INSERT INTO category (name) VALUES
    ("bag"),
    ("beauty"),
    ("electronic"),
    ("perfume")
;

INSERT INTO product (name, price, brand, category_category_id) VALUES
 ("블랙 로고패턴 가죽 클러치백", 133, "닥스", 1), 
 ("Le Pliage Filet", 183, "롱샴", 1), 
 ("르 플리아쥬 그린", 160, "롱샴", 1), 
 ("르 플리아쥬 그린", 170, "롱샴", 1), 
 ("르 플리아쥬 필레", 135, "롱샴", 1), 
 ("루디S토트", 124, "루즈앤라운지", 1), 
 ("루즈 로고체인S 숄더", 115, "루즈앤라운지", 1), 
 ("앤라운지 토트 S", 110, "루즈앤라운지", 1), 
 ("앤라운지 토트M", 142, "루즈앤라운지", 1), 
 ("카프리M 숄더", 169, "루즈앤라운지", 1), 
 ("JET SET MD CAMERA BAG", 109, "마이클 코어스", 1), 
 ("KARLIE SM TH XBODY", 171, "마이클 코어스", 1), 
 ("여행가방 LOGODUCK SZV3229M 26인치 확장형", 136, "만다리나덕 SPA", 1), 
 ("여행가방 LOGODUCK SZV3229Z 26인치 확장형", 122, "만다리나덕 SPA", 1), 
 ("여행가방 LOGODUCK SZV32A19 26인치 확장형", 199, "만다리나덕 SPA", 1), 
 ("여행가방 LOGODUCK SZV32A22 26인치", 109, "만다리나덕 SPA", 1), 
 ("여행가방 LOGODUCK SZV3329K 29인치 확장형", 103, "만다리나덕 SPA", 1), 
 ("여행가방 LOGODUCK SZV3429K 21인치 확장형", 104, "만다리나덕 SPA", 1), 
 ("여행가방 LOGODUCK SZV3429M 21인치 확장형", 178, "만다리나덕 SPA", 1), 
 ("크로스백 HUNTER VCT31651", 163, "만다리나덕 SPA", 1), 
 ("크로스백 HUNTER VCT35651", 188, "만다리나덕 SPA", 1), 
 ("크로스백 HUNTER VCT3629I", 140, "만다리나덕 SPA", 1), 
 ("NOMAD BAGGNT11003", 153, "만다리나덕", 1), 
 ("백크로스 DAE PACK D1T03001", 121, "만다리나덕", 1), 
 ("백팩 AIR 69T01001", 101, "만다리나덕", 1), 
 ("백팩 ECO SMALTO EST0107X", 145, "만다리나덕", 1), 
 ("백팩 GRAVITA G7T01651", 106, "만다리나덕", 1), 
 ("백팩 LAUREL LRT01001", 116, "만다리나덕", 1), 
 ("백팩 LIBERTA LTT01177", 181, "만다리나덕", 1), 
 ("백팩 NOMAD GNT01651", 105, "만다리나덕", 1), 
 ("백팩 NOMAD GNT30651", 175, "만다리나덕", 1), 
 ("백팩 ORE ORT02651", 164, "만다리나덕", 1), 
 ("백팩 ORE ORT11651 13", 187, "만다리나덕", 1), 
 ("백팩 REDUCK RKT01651", 108, "만다리나덕", 1), 
 ("백팩 REDUCK RKT11651 15", 173, "만다리나덕", 1), 
 ("백팩 SELVEDGE SVT01083", 134, "만다리나덕", 1), 
 ("백팩 SIGNATURE S9T01651", 176, "만다리나덕", 1), 
 ("백팩 SMALTO SMT01001", 131, "만다리나덕", 1), 
 ("백팩 TRUNK T9T01001", 149, "만다리나덕", 1), 
 ("보스턴백 DAYDAY DYB9122K", 131, "만다리나덕", 1), 
 ("서류가방 ZEDUCK ZDT05003", 128, "만다리나덕", 1), 
 ("여행가방 AIRCASE PXV06651 21형 캐리어", 169, "만다리나덕", 1), 
 ("여행가방 LOGODUCK SZV3205J 26인치 확장형", 139, "만다리나덕", 1), 
 ("여행가방 LOGODUCK SZV3327S 29 확장형", 150, "만다리나덕", 1), 
 ("여행가방 LOGODUCK SZV3423E 21 인치", 100, "만다리나덕", 1), 
 ("여행가방 MACARON MXV12044 25인치 캐리어", 158, "만다리나덕", 1), 
 ("여행가방 MACARON MXV12107 25인치 캐리어", 113, "만다리나덕", 1), 
 ("여행가방 MACARON MXV12384 25", 108, "만다리나덕", 1), 
 ("여행가방 ROLLER RLV14017 21인치 확장형", 180, "만다리나덕", 1), 
 ("여행가방 ROLLER RLV14552 21인치 확장형", 198, "만다리나덕", 1), 
 ("크로스백 DALGONA D9T13200", 140, "만다리나덕", 1), 
 ("크로스백 PLEATS P7T03651", 130, "만다리나덕", 1), 
 ("토트백 AERIN A2T05651", 102, "만다리나덕", 1), 
 ("토트백 GROOM GMT05800", 185, "만다리나덕", 1), 
 ("토트백 REDUCK RKT15651", 119, "만다리나덕", 1), 
 ("토트백 REDUCK RKT25651", 103, "만다리나덕", 1), 
 ("트래블백 REVIVAL 7RT12001", 150, "만다리나덕", 1), 
 ("트래블백 REVIVAL 7RT1214D", 143, "만다리나덕", 1), 
 ("CONTINENTAL WALLET SML CLASSIC GRAIN", 141, "멀버리", 1), 
 ("Folded Multicard Micro Classic Grain RL7841 587C919", 141, "멀버리", 1), 
 ("Mini Antony SCG RL6872 205D140", 188, "멀버리", 1), 
 ("Sadie Card Wallet Printed Goat RL7550 216L683", 151, "멀버리", 1), 
 ("21FW MOSCHINO PRE ACC", 173, "모스키노", 1), 
 ("MOSCHINO MAIN ACC", 158, "모스키노", 1), 
 ("MOSCHINO PRE ACC", 138, "모스키노", 1), 
 ("MY4810 트롤리 미디움 블랙", 116, "몽블랑", 1), 
 ("마이스터스튁 4810 5cc 카드 홀더 브리티쉬 그린", 119, "몽블랑", 1), 
 ("마이스터스튁 4810 다이아몬드 모양 키 홀더 블랙", 195, "몽블랑", 1), 
 ("마이스터스튁 4810 엔벨로프 파우치 브리티쉬 그린", 139, "몽블랑", 1), 
 ("마이스터스튁 소프트 그레인 믹스 테이프 장지갑 12CC", 137, "몽블랑", 1), 
 ("마이스터스튁 지폐 수납이 가능한 명함 지갑 블랙", 196, "몽블랑", 1), 
 ("사토리얼 4cc 카드 홀더 블랙", 145, "몽블랑", 1), 
 ("사토리얼 5cc 카드 홀더 블랙", 147, "몽블랑", 1), 
 ("사토리얼 6cc 지갑 블랙", 128, "몽블랑", 1), 
 ("사토리얼 6CC 지갑 블루", 115, "몽블랑", 1), 
 ("사토리얼 뷰 포켓 2개가 포함된 6cc 지갑 블랙", 182, "몽블랑", 1), 
 ("사토리얼 여권 지갑 블랙", 152, "몽블랑", 1), 
 ("익스트림 3 0 4cc 카드 홀더 블랙", 106, "몽블랑", 1), 
 ("익스트림 3 0 6cc 지갑 블랙", 132, "몽블랑", 1), 
 ("익스트림 3 0 6cc 카드 홀더 브리티쉬 그린", 176, "몽블랑", 1), 
 ("익스트림 3 0 머니 클립이 포함된 6cc 지갑 블랙", 168, "몽블랑", 1), 
 ("익스트림 3 0 수납공간 3개로 구성된 백팩 라지 블랙", 165, "몽블랑", 1), 
 ("익스트림 3 0 파우치 블랙", 129, "몽블랑", 1), 
 ("BRILLO CROSS BAG BLACK", 109, "쌤소나이트", 1), 
 ("ENOW SPINNER 55 20", 159, "쌤소나이트", 1), 
 ("MINTER SPINNER 55 20 NAVY", 104, "쌤소나이트", 1), 
 ("TARNER CROSS BLACK", 131, "쌤소나이트", 1), 
 ("TOIIS C SPINNER 75 28 EXP INK BLACK", 108, "쌤소나이트", 1), 
 ("TOIIS L SPINNER 55 20 EXP HAZE CORAL", 128, "쌤소나이트", 1), 
 ("WARFE Backpack Black", 144, "쌤소나이트", 1), 
 ("기내용 ENOW SPINNER 55 20 LATTE", 190, "쌤소나이트", 1), 
 ("다운미니 Silver", 152, "앨리스마샤", 1), 
 ("GIVENCHY BTQ WHIP MEDIUM BAG", 135, "지방시", 1), 
 ("GIVENCHY BTQ WHIP SMALL BAG", 157, "지방시", 1), 
 ("GIVENCHY CLASSIC PRINT MINI POUCH WITH WRIST STRAP", 112, "지방시", 1), 
 ("소프트 L 블랙", 128, "칼린", 1), 
 ("소프트 L 아이보리", 130, "칼린", 1), 
 ("소프트 M 블랙", 171, "칼린", 1), 
 ("소프트 M 아이보리", 126, "칼린", 1), 
 ("소프트 M 애쉬블루", 106, "칼린", 1), 
 ("소프트 M 핑크", 199, "칼린", 1), 
 ("코지 L 블랙", 185, "칼린", 1), 
 ("코지 L 스프링그레이", 145, "칼린", 1), 
 ("코지 L 클라우드 블루", 135, "칼린", 1), 
 ("코지 글레이즈 블랙", 117, "칼린", 1), 
 ("코지 크림핑크", 134, "칼린", 1), 
 ("포잉 라벤더", 179, "칼린", 1), 
 ("앨리스 캔버스 버킷백 3738 아이보리", 106, "캉골", 1), 
 ("카포 미디움 크로스백 3250 블랙", 190, "캉골", 1), 
 ("밴딧 숄더 백", 112, "코치", 1), 
 ("윌로우 숄더 백 인 컬러블럭", 149, "코치", 1), 
 ("히어로 숄더 백 위드 호스 앤 캐리지 프린트", 121, "코치", 1), 
 ("마렌 숄더 28", 176, "쿠론", 1), 
 ("마카레 토트 23", 115, "쿠론", 1), 
 ("머스크 숄더 26", 111, "쿠론", 1), 
 ("멜리아 숄더 24", 103, "쿠론", 1), 
 ("밀라 레이디 토트 22", 188, "쿠론", 1), 
 ("셀레나 레브 백팩 28", 173, "쿠론", 1), 
 ("셀레나 레브 숄더 31", 100, "쿠론", 1), 
 ("셀레나 플로츠 백팩 26", 105, "쿠론", 1), 
 ("셀레나 플로츠 토트 24", 130, "쿠론", 1), 
 ("스윙 진 토트 20", 142, "쿠론", 1), 
 ("스윙 진 토트 26", 182, "쿠론", 1), 
 ("스테파노 반지갑", 187, "쿠론", 1), 
 ("스테파니 클래식 토트 24", 111, "쿠론", 1), 
 ("위드 토트 24", 190, "쿠론", 1), 
 ("칼미아 플랫 카드지갑", 113, "쿠론", 1), 
 ("티핀 크로스 21", 192, "쿠론", 1), 
 ("플러피 팝 숄더 30", 172, "쿠론", 1), 
 ("ALPHA BRAVO DYNAMIC BACKPACK BLACK", 136, "투미", 1), 
 ("ALPHA BRAVO KELLEY SLING", 105, "투미", 1), 
 ("ALPHA BRAVO NAVIGATION BACKPACK SAND", 176, "투미", 1), 
 ("BOZEMAN SLING", 117, "투미", 1), 
 ("HARRISON SENECA SLIM BRIEF", 118, "투미", 1), 
 ("MEADOW BACKPACK", 156, "투미", 1), 
 ("OLTEN CROSSBODY", 134, "투미", 1), 
 ("STERLING BACKPACK", 186, "투미", 1), 
 ("TUMI ALPHA CARRYALL TOTE NAVY GREY", 117, "투미", 1), 
 ("TUMI HARRISON SYCAMORE SLIM BRIEF", 128, "투미", 1), 
 ("TUMI TOTES SMALL EVERYDAY TOTE", 148, "투미", 1), 
 ("VOYAGEUR JUST IN CASE TOTE", 133, "투미", 1), 
 ("VOYAGEUR RIVAS BACKPACK", 124, "투미", 1), 
 ("FURLA 1927 MINI CROSSBODY 20", 130, "훌라", 1), 
 ("FURLA 1927 S CROSSBODY 24", 152, "훌라", 1), 
 ("FURLA FOR S BUCKET BAG", 146, "훌라", 1), 
 ("FURLA GILDA M TOTE", 135, "훌라", 1), 
 ("FURLA NET L TOTE", 149, "훌라", 1), 
 ("FURLA PIPER M DOME", 194, "훌라", 1), 
 ("FURLA RIBBON S POCHETTE", 108, "훌라", 1), 
 ("FURLA SLEEK S DRAWSTRING", 147, "훌라", 1), 
 ("LADY M M TOTE", 181, "훌라", 1), 
 ("METROPOLIS MINI CROSSBODY ROUND", 108, "훌라", 1),
 --
 ("로르 래디언스 베이스 듀오", 	32, 	"겔랑", 	2), 
 ("아베이 로얄 더블 R 리뉴 리페어 어드밴스드 세럼 50mL", 	59, 	"겔랑", 	2), 
 ("오키드 임페리얼 몰레큘러 컨센트레이트 아이 크림 20mL", 	31, 	"겔랑", 	2), 
 ("오키드 임페리얼 익셉셔널 컴플리트 케어 더 에센스 인 로션 125mL", 	21, 	"겔랑", 	2), 
 ("오키드 임페리얼 파워풀 듀오 세트", 	74, 	"겔랑", 	2), 
 ("큐어 더 퍼스트 솔루션 알로에 마스크팩 10매", 	46, 	"김정문알로에", 	2), 
 ("큐어 리알로에 릴렉싱 패드 200ml", 	44, 	"김정문알로에", 	2), 
 ("큐어 아쿠아 마일드 쿨링 선쿠션 25g", 	89, 	"김정문알로에", 	2), 
 ("큐어 알로에 수딩젤 150ml", 	35, 	"김정문알로에", 	2), 
 ("큐어 알로에 슬라이스 젤리 마스크팩 10매", 	31, 	"김정문알로에", 	2), 
 ("큐어 워터 쿨링 선스틱 23g 듀오", 	53, 	"김정문알로에", 	2), 
 ("큐어 워터 쿨링 선스틱 23g", 	70, 	"김정문알로에", 	2), 
 ("Vinoperfect Radiance Serum Duo TREX 30 mL 2", 	99, 	"꼬달리", 	2), 
 ("트리니티 슈퍼차지드 스킨케어 루틴", 	31, 	"누페이스", 	2), 
 ("트리니티 홀리데이", 	74, 	"누페이스", 	2), 
 ("23년12월 윌프로디쥬스 플로랄 오일 100ml 모든 피부용", 	48, 	"눅스", 	2), 
 ("탄력증진 주름개선 의료기기 뉴아 핑크", 	62, 	"뉴아", 	2), 
 ("탄력증진 주름개선 의료기기 뉴아", 	32, 	"뉴아", 	2), 
 ("UV Protect Spray 100 SPF50 PA 100G", 	85, 	"닥터시라보", 	2), 
 ("Dr Arrivo Zeus II Athena Rose", 	33, 	"닥터아리보", 	2), 
 ("그린마일드업선플러스트리오2022", 	75, 	"닥터지", 	2), 
 ("인트랄 이너 유쓰 레스큐 세럼", 	37, 	"달팡", 	2), 
 ("탠져린 아로마틱 케어", 	70, 	"달팡", 	2), 
 ("하이드라스킨 라이트 올 데이 스킨 하이드레이팅 크림", 	63, 	"달팡", 	2), 
 ("듀이셀 프라이빗케어 마스크 1 1", 	44, 	"듀이셀", 	2), 
 ("디마르3 시그니처 에스투드 프로텍터 5 2", 	11, 	"디마르3", 	2), 
 ("24년 3월 리바이탈라이징 하이드레이팅 세럼 30ml", 	94, 	"라 메르", 	2), 
 ("24년 3월 인텐시브 리바이탈라이징 마스크 75ml", 	13, 	"라 메르", 	2), 
 ("SPF50 UV 프로텍팅 플루이드 PA 50ml", 	60, 	"라 메르", 	2), 
 ("모이스춰라이징 소프트 로션 50ml", 	43, 	"라 메르", 	2), 
 ("미스트 100ml", 	16, 	"라 메르", 	2), 
 ("어드밴스드 트리트먼트 로션 150ML", 	50, 	"라 메르", 	2), 
 ("컨센트레이트 50ml", 	17, 	"라 메르", 	2), 
 ("크렘 드 라 메르 100ml", 	90, 	"라 메르", 	2), 
 ("크렘 드 라 메르 60ml", 	52, 	"라 메르", 	2), 
 ("크렘 드 라 메르 듀오 100ml x 2", 	16, 	"라 메르", 	2), 
 ("트리트먼트 로션 하이드레이팅 마스크", 	26, 	"라 메르", 	2), 
 ("파워풀 하이드레이션 컬렉션", 	95, 	"라 메르", 	2), 
 ("하이드레이팅 인퓨즈드 에멀전 125ml", 	81, 	"라 메르", 	2), 
 ("EFFACLAR 에빠클라 K 세럼 듀오", 	85, 	"라로슈포제", 	2), 
 ("시카플라스트 밤 B5", 	12, 	"라로슈포제", 	2), 
 ("안델리오스 샤카 스프레이 200ML", 	54, 	"라로슈포제", 	2), 
 ("에빠끌라 듀오", 	45, 	"라로슈포제", 	2), 
 ("에빠끌라 딥클렌징 포밍 크림 125ML", 	59, 	"라로슈포제", 	2), 
 ("유비데아 XL 크림 SPF50 틴티드 30ML", 	86, 	"라로슈포제", 	2), 
 ("유비데아 엑스엘 멜트 인 틴티드 크림 SPF50", 	49, 	"라로슈포제", 	2), 
 ("히알루 B5 세럼 듀오 50ml 2", 	59, 	"라로슈포제", 	2), 
 ("24년 5월 SKIN CAVIAR LUXE CREAM SHEER PREMIER 50ml", 	40, 	"라프레리", 	2), 
 ("PLATINUM HR CREAM 50ML", 	91, 	"라프레리", 	2), 
 ("UV 액스퍼트 톤업 로지 블룸", 	61, 	"랑콤", 	2), 
 ("UV 엑스퍼트 유스 쉴드 비비 컴플리트SPF50 50ml 자외선 차단", 	76, 	"랑콤", 	2), 
 ("UV 엑스퍼트 유스 쉴드 아쿠아 젤 SPF50 50ml 자외선 차단", 	46, 	"랑콤", 	2), 
 ("랑콤 UV 엑스퍼트 유스 쉴드 아쿠아 젤 SPF50 50ml 트리오 자외선 차단", 	88, 	"랑콤", 	2), 
 ("랑콤 뉴 어드밴스드 제니피끄 100ml 듀오 리페어링", 	96, 	"랑콤", 	2), 
 ("랑콤 뉴 어드밴스드 제니피끄 100ml 리페어링", 	45, 	"랑콤", 	2), 
 ("랑콤 압솔뤼 리제너레이팅 브라이트닝 소프트 크림 60ml 주름 개선", 	86, 	"랑콤", 	2), 
 ("랑콤 압솔뤼 리제너레이팅 브라이트닝 소프트 크림 리필 세트 60ML 2", 	55, 	"랑콤", 	2), 
 ("랑콤 압솔뤼 아이 크림 20ml 듀오 주름 개선", 	45, 	"랑콤", 	2), 
 ("랑콤 제니피끄 안티 다크써클 아이 크림 15ml 듀오 안티 다크써클", 	67, 	"랑콤", 	2), 
 ("랑콤 토닉 꽁포르 400ml 모이스처라이징", 	91, 	"랑콤", 	2), 
 ("레네르지 탄력 광채 울트라 크림 50ml", 	37, 	"랑콤", 	2), 
 ("데일리 레스큐 에너자이징 페이스 로션 50ML", 	30, 	"랩시리즈", 	2), 
 ("데일리 레스큐 워터 로션 듀오", 	28, 	"랩시리즈", 	2), 
 ("올인원 페이스 트리트먼트 100ML", 	67, 	"랩시리즈", 	2), 
 ("암브레트 9 EDP 100ml", 	40, 	"르 라보", 	2), 
 ("리쥬란힐러 듀얼이펙트앰플", 	69, 	"리쥬란", 	2), 
 ("스튜디오 컨실 코렉트 팔레트 6GM", 	79, 	"맥", 	2), 
 ("24년 5월 쉬어 피니쉬 프레스드 파우더 페일 옐로우", 	70, 	"바비브라운", 	2), 
 ("디럭스 사이즈 수딩 클렌징 오일 400ML", 	55, 	"바비브라운", 	2), 
 ("센시비오 H2O 850ml", 	16, 	"바이오더마", 	2), 
 ("PROG SUPER AQP SET", 	13, 	"비오템", 	2), 
 ("비오템 라이프 플랑크톤 에센스 점보 사이즈 200ML", 	22, 	"비오템", 	2), 
 ("비오템 라이프 플랑크톤 엘릭시어 안티 에이징 세럼 75ML", 	63, 	"비오템", 	2), 
 ("비오템 아쿠아수르스 에센스 스킨 중복합성용 점보 사이즈 400ML", 	85, 	"비오템", 	2), 
 ("비오템 어반 UV 디펜스 톤업 30ml", 	36, 	"비오템", 	2), 
 ("비오템 옴므 아쿠아파워 토너 수분공급 피부진정 200ML 남성용", 	84, 	"비오템", 	2), 
 ("비오템 옴므 아쿠아파워 프레시 로션 인 젤 200ML 남성용", 	16, 	"비오템", 	2), 
 ("비오템 옴므 포스 수프림 클렌저 주름개선 딥클렌징 125ML 남성용", 	39, 	"비오템", 	2), 
 ("세라 리페어 장벽 강화 크림 125ml", 	71, 	"비오템", 	2), 
 ("아쿠아파워 모이스춰라이저 100ml", 	11, 	"비오템", 	2), 
 ("포스 수프림 원 에센스 150ml", 	79, 	"비오템", 	2), 
 ("포스 수프림 파워 오브 3 세트", 	20, 	"비오템", 	2), 
 ("포스 슈프림 로션 200ml", 	73, 	"비오템", 	2), 
 ("면세전용 빌리프 넉다운밤 50 기획", 	46, 	"빌리프", 	2), 
 ("면세전용 빌리프 뉴메로 듀오", 	36, 	"빌리프", 	2), 
 ("면세전용 빌리프 맨올로지 스마트 리차저 100 기획", 	54, 	"빌리프", 	2), 
 ("면세전용 빌리프 모이스춰밤 트리오", 	49, 	"빌리프", 	2), 
 ("SKIN TONIC", 	98, 	"산타마리아 노벨라", 	2), 
 ("나의 첫 설화수 윤조 기획", 	37, 	"설화수", 	2), 
 ("설화수 상백크림 50ML 단품세트 No 2", 	16, 	"설화수", 	2), 
 ("설화수 순행클렌징폼 400ML", 	52, 	"설화수", 	2), 
 ("설화수 옥용팩 듀오세트", 	89, 	"설화수", 	2), 
 ("설화수 자음생2종", 	70, 	"설화수", 	2), 
 ("설화수 자음생세럼 단품세트", 	60, 	"설화수", 	2), 
 ("설화수 자음생아이크림 단품세트", 	41, 	"설화수", 	2), 
 ("설화수 자음생크림 소프트 듀오", 	52, 	"설화수", 	2), 
 ("설화수 자음생크림 클래식 단품세트", 	98, 	"설화수", 	2), 
 ("설화수 자음생크림 클래식 듀오", 	56, 	"설화수", 	2), 
 ("설화수 진설 얼티메이트 안티에이징 데일리 루틴 2종", 	30, 	"설화수", 	2), 
 ("설화수 진설아이크림 25ml", 	79, 	"설화수", 	2), 
 ("설화수 진설크림 60ml", 	98, 	"설화수", 	2), 
 ("설화수 탄력크림 단품세트 75ML", 	25, 	"설화수", 	2), 
 ("설화수 탄력크림 듀오", 	74, 	"설화수", 	2), 
 ("윤조에센스90ML 듀오", 	66, 	"설화수", 	2), 
 ("더마 펄스 부스터 멀티 샷", 	30, 	"센텔리안24", 	2), 
 ("마데카 더마마스크팩3 브라이트닝 포뮬러 10매입", 	38, 	"센텔리안24", 	2), 
 ("마데카 프라임", 	83, 	"센텔리안24", 	2), 
 ("센텔리안24 마데카 크림 오리지널 50ml", 	82, 	"센텔리안24", 	2), 
 ("숨37 NEW시크릿에센스150", 	62, 	"숨", 	2), 
 ("안티 폴루션 클렌징 오일 2x450ml", 	32, 	"슈에무라", 	2), 
 ("안티 폴루션 클렌징 오일 450ml", 	11, 	"슈에무라", 	2), 
 ("24년 4월 UTM POWER INFUSING CONCENTRATE 3 0 120ML", 	59, 	"시세이도", 	2), 
 ("24년 4월 VPN LD RADIANCE SERUM 80", 	27, 	"시세이도", 	2), 
 ("ANESSA PERFECT UV SUNSCREEN SKINCARE MILK", 	87, 	"시세이도", 	2), 
 ("GSC THE PERFECT PROTECTOR DUO", 	86, 	"시세이도", 	2), 
 ("쉬뻬 쑤엥 쏠레르 뗑떼 SPF30 NATURAL 40ml", 	29, 	"시슬리", 	2), 
 ("시슬리아 랭테그랄 앙티 아쥬 아이 앤 립 콘투어 크림 15ml", 	19, 	"시슬리", 	2), 
 ("시슬리아 랭테그랄 앙티 아쥬 엑스트라 리치 50ml", 	31, 	"시슬리", 	2), 
 ("에뮐씨옹 에꼴로지끄 어드밴스드 포뮬라 125ml", 	34, 	"시슬리", 	2), 
 ("페이스 타이트 3 0 고주파기기", 	40, 	"실큰", 	2), 
 ("아로셀 슈퍼 파워 마스크 EX 42g x 12매", 	87, 	"아로셀", 	2), 
 ("면세전용 더 크림 듀오 50ml X 2", 	91, 	"아우구스티누스 바더", 	2), 
 ("아이오페 PDRN 카페인샷 50ml 기획세트", 	42, 	"아이오페", 	2), 
 ("아이오페 레티놀 슈퍼 바운스 세럼 50ml 단품세트", 	25, 	"아이오페", 	2), 
 ("아이오페 레티놀 엑스퍼트 0 1 30ml", 	75, 	"아이오페", 	2), 
 ("아이오페 레티놀 엑스퍼트 0 3 20ml", 	37, 	"아이오페", 	2), 
 ("아이오페 맨 올데이 퍼펙트 올인원 120ml", 	27, 	"아이오페", 	2), 
 ("아토팜 톡톡 페이셜 선팩트 15g", 	85, 	"아토팜", 	2), 
 ("23년 9 10월 Perfectionist Pro 퍼펙셔니스트 프로 래피드 브라이트닝 트리트먼트 퍼멘트3 비타민 C", 	38, 	"에스티 로더", 	2), 
 ("24년 2월 어드밴스드 나이트 리페어 아이 매트릭스 듀오", 	39, 	"에스티 로더", 	2), 
 ("24년 2월 어드밴스드 나이트 리페어 아이 매트릭스", 	40, 	"에스티 로더", 	2), 
 ("24년 7월 마이크로 에센스 트리트먼트 로션 프레쉬", 	28, 	"에스티 로더", 	2), 
 ("Advanced Night Repair 아이 수퍼차지드 젤 크림 듀오", 	36, 	"에스티 로더", 	2), 
 ("Advanced Night Repair 어드밴스드 나이트 리페어 싱크로나이즈드 멀티 리커버리 콤플렉스 50ml", 	14, 	"에스티 로더", 	2), 
 ("Advanced Night Repair 어드밴스드 나이트 리페어 싱크로나이즈드 멀티 리커버리 콤플렉스", 	28, 	"에스티 로더", 	2), 
 ("Advanced Night Repair 페이스 세럼 아이 수퍼차지드 젤 크림 세트", 	90, 	"에스티 로더", 	2), 
 ("Nutritious Super Pomegranate 뉴트리셔스 수퍼 포메그래니트 래디언트 에너지 2 인 1 클렌징 폼 듀오", 	87, 	"에스티 로더", 	2), 
 ("Perfectionist CP R 옵티마이저 부스팅 로션 안티 링클 리프팅 듀오", 	55, 	"에스티 로더", 	2), 
 ("리바이탈라이징 수프림 옵티마이징 파워 트리트먼트 로션 듀오", 	53, 	"에스티 로더", 	2), 
 ("리바이탈라이징 슈프림 유스 파워 크림", 	13, 	"에스티 로더", 	2), 
 ("어드밴스드 나이트 리페어 레스큐 솔루션 위드 15 비피더스 퍼먼트 20ML", 	32, 	"에스티 로더", 	2), 
 ("내추럴퍼펙션프레쉬선스틱스페셜세트", 	88, 	"에이에이치씨", 	2), 
 ("마스터즈에어리치선스틱듀오세트", 	52, 	"에이에이치씨", 	2), 
 ("텐레볼루션리얼아이크림포페이스30ml 4ea", 	26, 	"에이에이치씨", 	2), 
 ("24년 7월 어드밴스트 세라마이드 레티놀 세라마이드 캡슐 듀오", 	33, 	"엘리자베스 아덴", 	2), 
 ("Eight Hour Cream Original 에잇아워크림 오리지널 50g", 	53, 	"엘리자베스 아덴", 	2), 
 ("Eight Hour Skin Protectant Lightly Scented", 	86, 	"엘리자베스 아덴", 	2), 
 ("어드밴스드 세라마이드 캡슐 데일리 유스 리스토어링 세럼 트리오 30알 3", 	55, 	"엘리자베스 아덴", 	2), 
 ("인텐시브 멀티케어 BLP1 탄력토탈케어", 	48, 	"엘지 프라엘", 	2), 
 ("면세전용 OH 더퍼스트G 3종 기획", 	47, 	"오휘", 	2), 
 ("IF 레티놀 시카 흔적 앰플 50ml 23AD", 	52, 	"이니스프리", 	2), 
 ("IF 수퍼 화산송이 모공 마스크 100ML 23", 	38, 	"이니스프리", 	2),
 --
 ("블루라벨 안단테 2개세트", 	303, 	"가누다", 	3), 
 ("고프로 히어로11 블랙 번들팩 HERO11 BLACK BUNDLE PACK", 	425, 	"고프로", 	3), 
 ("고프로 히어로9 보호 하우징 방수 케이스 PROTECTIVE HOUSING HERO9", 	147, 	"고프로", 	3), 
 ("GP 103CVBP 여행용고데기 컴팩트볼륨 핑크", 	222, 	"글램팜", 	3), 
 ("GP 103CVPB 여행용고데기 컴팩트볼륨 퓨어블랙", 	285, 	"글램팜", 	3), 
 ("GP 201 TBK 플랫 중 오리지널블랙", 	137, 	"글램팜", 	3), 
 ("GP 201 TPB 플랫 중 퓨어블랙", 	380, 	"글램팜", 	3), 
 ("GP 621AG 빗고데기 브러시아이론 부스스한 모발 간편하게", 	432, 	"글램팜", 	3), 
 ("GP 715BK 드라이기 블랙", 	298, 	"글램팜", 	3), 
 ("GP 715WH 드라이기 화이트", 	240, 	"글램팜", 	3), 
 ("글램팜 샤이니볼륨 매직기 GP 202", 	138, 	"글램팜", 	3), 
 ("글램팜 샤이니볼륨 중 GP202T 글램핑크", 	216, 	"글램팜", 	3), 
 ("글램팜 여행용 미니고데기 매직기 핑크", 	188, 	"글램팜", 	3), 
 ("글램팜 플랫 기본형 매직기 GP 201", 	336, 	"글램팜", 	3), 
 ("글램팜 플랫 중 GP201T 글램핑크", 	252, 	"글램팜", 	3), 
 ("글램팜 플랫 컴팩트 미니 매직기 GP 103", 	164, 	"글램팜", 	3), 
 ("프리볼트 전기요 미니싱글 180x68cm 국내해외겸용", 	178, 	"글루바인", 	3), 
 ("망고 우드 플레인 인센스 홀더 레드", 	314, 	"나그참파", 	3), 
 ("망고 우드 플레인 인센스 홀더 브라운", 	488, 	"나그참파", 	3), 
 ("시샴 우드 인센스 홀더 라운드형", 	437, 	"나그참파", 	3), 
 ("시샴 우드 인센스 홀더 박스형 엘리펀트", 	210, 	"나그참파", 	3), 
 ("시샴 우드 인센스 홀더 플레인", 	324, 	"나그참파", 	3), 
 ("최대4배 초고속 무선 보조배터리 10 000mAh PD 22 5W", 	153, 	"내셔널지오그래픽", 	3), 
 ("최대4배 초고속 무선 보조배터리 20 000mAh PD 22 5W", 	423, 	"내셔널지오그래픽", 	3), 
 ("최대4배 초고속 보조배터리 10 000mAh PD 20W", 	435, 	"내셔널지오그래픽", 	3), 
 ("4중 잠금 원터치 핸드폰 방수팩 DX 암밴드 포함 블랙", 	361, 	"내셔널지오그래픽", 	3), 
 ("4중 잠금 원터치 핸드폰 방수팩 DX 암밴드 포함 화이트", 	142, 	"내셔널지오그래픽", 	3), 
 ("미니플러스 미드나잇", 	357, 	"누페이스", 	3), 
 ("미니플러스 바이올렛 더스크", 	133, 	"누페이스", 	3), 
 ("미니플러스 샌디로즈", 	140, 	"누페이스", 	3), 
 ("트리니티 슈퍼차지드 스킨케어 루틴", 	303, 	"누페이스", 	3), 
 ("트리니티 홀리데이", 	177, 	"누페이스", 	3), 
 ("탄력증진 주름개선 의료기기 뉴아 핑크", 	378, 	"뉴아", 	3), 
 ("탄력증진 주름개선 의료기기 뉴아", 	287, 	"뉴아", 	3), 
 ("닥터포텐 종아리마사지기", 	171, 	"닥터포텐", 	3), 
 ("라피타 리셋 수소 RESET H2 아쿠아필링기", 	265, 	"라피타", 	3), 
 ("라피타 아이돌 히팅 래쉬펌 속눈썹고데기", 	248, 	"라피타", 	3), 
 ("해외여행 3 5A고속충전 멀티어댑터 USB 3포트 C타입 BLACK", 	238, 	"로제트", 	3), 
 ("메이크온 스킨 라이트 테라피", 	354, 	"메이크온", 	3), 
 ("메이크온 젬소노테라피", 	102, 	"메이크온", 	3), 
 ("MTB 03 인이어 헤드폰 블랙", 	249, 	"몽블랑", 	3), 
 ("Beoplay EX Anthracite Oxygen", 	319, 	"뱅앤올룹슨", 	3), 
 ("Beoplay HX Black Anthracite", 	441, 	"뱅앤올룹슨", 	3), 
 ("Beosound Explore Grey Mist", 	323, 	"뱅앤올룹슨", 	3), 
 ("프로 살롱 2in1 고데기 멜란지그린", 	389, 	"보다나", 	3), 
 ("HEADPHONES 700 BLACK", 	448, 	"보스", 	3), 
 ("HEADPHONES 700 LUXE SLV", 	409, 	"보스", 	3), 
 ("QC45 노이즈캔슬링 헤드폰 미드나잇 블루", 	114, 	"보스", 	3), 
 ("QC45 노이즈캔슬링 헤드폰 블랙", 	172, 	"보스", 	3), 
 ("QC45 노이즈캔슬링 헤드폰 스모크 화이트", 	117, 	"보스", 	3), 
 ("SOUNDLINK MINI II SE LUXE SILV", 	359, 	"보스", 	3), 
 ("SOUNDLINK REVOLVE II BLK 240V AP5", 	415, 	"보스", 	3), 
 ("보스 QC 이어버드2 미드나잇 블루", 	445, 	"보스", 	3), 
 ("보스 QC 이어버드2 블랙", 	264, 	"보스", 	3), 
 ("보스 QC 이어버드2 소프스톤", 	265, 	"보스", 	3), 
 ("보스 QC 이어버드2 이클립스 그레이", 	367, 	"보스", 	3), 
 ("포터블 홈 스피커 럭스 실버", 	294, 	"보스", 	3), 
 ("CL3 레이저 거리 측정기", 	168, 	"보이스캐디", 	3), 
 ("L6 BLACK 레이저 거리 측정기", 	385, 	"보이스캐디", 	3), 
 ("SC4 론치 모니터", 	417, 	"보이스캐디", 	3), 
 ("SL3 Blue Green 레이저 거리 측저익", 	210, 	"보이스캐디", 	3), 
 ("SL3 Gray 레이저 거리 측정기", 	325, 	"보이스캐디", 	3), 
 ("브라운 전기면도기 5시리즈 51 M1200s", 	377, 	"브라운", 	3), 
 ("브라운 전기면도기 6시리즈 61 B1200s", 	404, 	"브라운", 	3), 
 ("브라운 전기면도기 7시리즈 71 S4862cs", 	495, 	"브라운", 	3), 
 ("브라운 전기면도기 9시리즈Pro 9420s", 	349, 	"브라운", 	3), 
 ("갤럭시 A34 5G 어썸 라임", 	330, 	"삼성", 	3), 
 ("갤럭시 A34 5G 어썸 바이올렛", 	309, 	"삼성", 	3), 
 ("갤럭시 A34 5G 어썸 실버", 	499, 	"삼성", 	3), 
 ("갤럭시 S23 울트라 자급제 8 512GB 그린", 	171, 	"삼성", 	3), 
 ("갤럭시 S23 울트라 자급제 8 512GB 라벤더", 	314, 	"삼성", 	3), 
 ("갤럭시 버즈2 라벤더", 	440, 	"삼성", 	3), 
 ("갤럭시 버즈2 오닉스", 	201, 	"삼성", 	3), 
 ("갤럭시 버즈2 화이트", 	212, 	"삼성", 	3), 
 ("갤럭시 워치5 40mm 실버", 	286, 	"삼성", 	3), 
 ("갤럭시 워치5 44mm 실버", 	170, 	"삼성", 	3), 
 ("갤럭시 워치6 블루투스 40mm 골드", 	280, 	"삼성", 	3), 
 ("갤럭시 워치6 블루투스 40mm 그라파이트", 	401, 	"삼성", 	3), 
 ("갤럭시 워치6 블루투스 44mm 그라파이트", 	497, 	"삼성", 	3), 
 ("갤럭시 워치6 블루투스 44mm 실버", 	407, 	"삼성", 	3), 
 ("갤럭시 워치6 클래식 블루투스 43mm 블랙", 	441, 	"삼성", 	3), 
 ("갤럭시 워치6 클래식 블루투스 43mm 실버", 	312, 	"삼성", 	3), 
 ("갤럭시 워치6 클래식 블루투스 47mm 블랙", 	131, 	"삼성", 	3), 
 ("갤럭시 워치6 클래식 블루투스 47mm 실버", 	153, 	"삼성", 	3), 
 ("갤럭시 탭 S9 WiFi 12 256GB 그라파이트", 	333, 	"삼성", 	3), 
 ("갤럭시 탭 S9 WiFi 12 256GB 베이지", 	361, 	"삼성", 	3), 
 ("갤럭시 탭 S9 WiFi 12 512GB 그라파이트", 	367, 	"삼성", 	3), 
 ("갤럭시 탭 S9 WiFi 12 512GB 베이지", 	269, 	"삼성", 	3), 
 ("갤럭시 탭 S9 WiFi 8 128GB 그라파이트", 	426, 	"삼성", 	3), 
 ("갤럭시 탭 S9 WiFi 8 128GB 베이지", 	383, 	"삼성", 	3), 
 ("갤럭시 탭 S9 울트라 WiFi 12 256GB 그라파이트", 	140, 	"삼성", 	3), 
 ("갤럭시 탭 S9 울트라 WiFi 12 256GB 베이지", 	209, 	"삼성", 	3), 
 ("갤럭시 탭 S9 울트라 WiFi 12 512GB 그라파이트", 	492, 	"삼성", 	3), 
 ("갤럭시 탭 S9 울트라 WiFi 12 512GB 베이지", 	371, 	"삼성", 	3), 
 ("갤럭시 탭 S9 울트라 WiFi 16 1TB 그라파이트", 	425, 	"삼성", 	3), 
 ("갤럭시 탭 S9 울트라 WiFi 16 1TB 베이지", 	311, 	"삼성", 	3), 
 ("갤럭시 폴드5 자급제 256GB 아이스 블루", 	440, 	"삼성", 	3), 
 ("갤럭시 폴드5 자급제 256GB 크림", 	107, 	"삼성", 	3), 
 ("갤럭시 폴드5 자급제 256GB 팬텀 블랙", 	381, 	"삼성", 	3), 
 ("갤럭시 폴드5 자급제 512GB 아이스 블루", 	464, 	"삼성", 	3), 
 ("갤럭시 폴드5 자급제 512GB 크림", 	378, 	"삼성", 	3), 
 ("갤럭시 폴드5 자급제 512GB 팬텀 블랙", 	336, 	"삼성", 	3), 
 ("갤럭시 플립5 자급제 256GB 그라파이트", 	428, 	"삼성", 	3), 
 ("갤럭시 플립5 자급제 256GB 라벤더", 	373, 	"삼성", 	3), 
 ("갤럭시 플립5 자급제 256GB 민트", 	406, 	"삼성", 	3), 
 ("갤럭시 플립5 자급제 256GB 크림", 	320, 	"삼성", 	3), 
 ("갤럭시 플립5 자급제 512GB 그라파이트", 	211, 	"삼성", 	3), 
 ("갤럭시 플립5 자급제 512GB 라벤더", 	117, 	"삼성", 	3), 
 ("갤럭시 플립5 자급제 512GB 민트", 	368, 	"삼성", 	3), 
 ("갤럭시 플립5 자급제 512GB 크림", 	440, 	"삼성", 	3), 
 ("워치5 골프에디션 40mm", 	151, 	"삼성", 	3), 
 ("SHOKZ OPENRUN Grey", 	440, 	"샥즈", 	3), 
 ("SHOKZ OPENRUN PRO Beige", 	344, 	"샥즈", 	3), 
 ("SHOKZ OPENRUN PRO Black", 	240, 	"샥즈", 	3), 
 ("SHOKZ OPENRUN Red", 	278, 	"샥즈", 	3), 
 ("SHOKZ OPENSWIM Black", 	101, 	"샥즈", 	3), 
 ("SHOKZ OPENSWIM Blue", 	301, 	"샥즈", 	3), 
 ("가벼운 노이즈캔슬링 헤드폰 화이트 WH CH720N W", 	402, 	"소니", 	3), 
 ("가볍고 편한 데일리 무선헤드폰 화이트 WH CH520 W", 	260, 	"소니", 	3), 
 ("노이즈캔슬링 무선 이어폰 블랙 WF 1000XM5 B", 	132, 	"소니", 	3), 
 ("노이즈캔슬링 무선 이어폰 플래티넘 실버 WF 1000XM5 S", 	149, 	"소니", 	3), 
 ("무선 노이즈 캔슬링 헤드폰 미드나잇 블루 WH1000XM5 L", 	495, 	"소니", 	3), 
 ("무선 노이즈 캔슬링 헤드폰 블랙 WH 1000XM4 B", 	455, 	"소니", 	3), 
 ("무선 노이즈 캔슬링 헤드폰 블랙 WH 1000XM5 B", 	460, 	"소니", 	3), 
 ("무선 노이즈 캔슬링 헤드폰 플래티넘 실버 WH 1000XM4 S", 	498, 	"소니", 	3), 
 ("무선 노이즈 캔슬링 헤드폰 플래티넘 실버 WH 1000XM5 S", 	125, 	"소니", 	3), 
 ("올인원 브이로그 카메라 블랙 ZV 1M2 B", 	391, 	"소니", 	3), 
 ("올인원 브이로그 카메라 화이트 ZV 1M2 W", 	247, 	"소니", 	3), 
 ("휴대용 블루투스 스피커 라이트그레이 SRS XB100 H", 	430, 	"소니", 	3), 
 ("휴대용 블루투스 스피커 라이트그레이 SRS XE200 H", 	109, 	"소니", 	3), 
 ("휴대용 블루투스 스피커 블랙 SRS XB100 B", 	164, 	"소니", 	3), 
 ("휴대용 블루투스 스피커 블루 SRS XB100 L", 	214, 	"소니", 	3), 
 ("휴대용 블루투스 스피커 블루 SRS XE200 L", 	266, 	"소니", 	3), 
 ("휴대용 블루투스 스피커 오렌지 SRS XB100 D", 	349, 	"소니", 	3), 
 ("휴대용 블루투스 스피커 오렌지 SRS XE200 D", 	262, 	"소니", 	3), 
 ("SNAP G 스냅지 짐벌액션캠 크림스노우", 	162, 	"스냅지", 	3), 
 ("페이스 타이트 3 0 고주파기기", 	402, 	"실큰", 	3), 
 ("씨가드 목베개 릴렉스", 	471, 	"씨가드", 	3), 
 ("씨가드 여행용 목베개 그레이블루L", 	201, 	"씨가드", 	3), 
 ("씨가드 여행용 목베개 그레이블루M", 	243, 	"씨가드", 	3), 
 ("씨가드 여행용 목베개 그레이블루S", 	292, 	"씨가드", 	3), 
 ("씨가드 여행용 목베개 그린M", 	155, 	"씨가드", 	3), 
 ("씨가드 여행용 목베개 바이올렛M", 	400, 	"씨가드", 	3), 
 ("씨가드 여행용 목베개 바이올렛S", 	479, 	"씨가드", 	3), 
 ("씨가드 여행용 목베개 블루M", 	174, 	"씨가드", 	3), 
 ("미니 듀얼팬 휴대용 미니 선풍기 F2 민트그린", 	486, 	"알로 코리아", 	3), 
 ("미니 듀얼팬 휴대용 미니 선풍기 F2 크림", 	269, 	"알로 코리아", 	3), 
 ("매직 EMS 저주파 마사지기 HMS 06", 	265, 	"엑토", 	3), 
 ("메리트 충전식 블루투스 무선 광마우스BTM 15 GY", 	269, 	"엑토", 	3), 
 ("메리트 충전식 블루투스 무선 광마우스BTM 15 SV", 	250, 	"엑토", 	3), 
 ("베어리어스 타입C 케이블TC 41", 	108, 	"엑토", 	3), 
 ("셰어링 타입C 케이블TC 44", 	178, 	"엑토", 	3), 
 ("더마쎄라 BLQ1 초음파 피부 탄력 홈케어 피부미용기기", 	202, 	"엘지 프라엘", 	3), 
 ("메디헤어 HGN1 탈모치료 의료기기", 	130, 	"엘지 프라엘", 	3), 
 ("Oral B Pro3 3900 Cross Action Duo Black Pink D505 533 3H", 	325, 	"오랄비", 	3), 
 ("사파이어쿨링 IPL 레이저제모기 UI04M", 	425, 	"유라이크", 	3), 
 ("유라이크 사파이어 쿨링 프로 제모의료기기", 	409, 	"유라이크", 	3), 
 ("W6001MA", 	471, 	"제이엠더블유", 	3), 
 ("라라하우스 곰머그톡", 	296, 	"젤리크루", 	3), 
 ("라라하우스 하트라무톡", 	353, 	"젤리크루", 	3), 
 ("밤토리상점 파란모자 밤톨톡", 	226, 	"젤리크루", 	3), 
 ("영이의숲 베이비 꽃카톡", 	240, 	"젤리크루", 	3), 
 ("Luna 3 for Combination skin", 	466, 	"포레오", 	3), 
 ("Luna 3 for Normal skin", 	267, 	"포레오", 	3), 
 ("Luna 3 for Sensitive skin", 	253, 	"포레오", 	3), 
 ("LUNA 3 PLUS FOR SENSITIVE SKIN", 	474, 	"포레오", 	3), 
 ("Luna Mini 3 Fuchsia", 	233, 	"포레오", 	3), 
 ("Luna Mini 3 Midnight", 	447, 	"포레오", 	3), 
 ("Luna Mini 3 Mint", 	336, 	"포레오", 	3), 
 ("Luna Mini 3 Pink", 	294, 	"포레오", 	3), 
 ("Luna Mini 3 Sunflower yellow", 	393, 	"포레오", 	3), 
 ("SkinIQ 7000시리즈 건 습식 전기면도기 S7783 50", 	323, 	"필립스", 	3), 
 ("인스탁스 미니필름 20매", 	170, 	"후지필름", 	3), 
 ("후지 인스탁스 미니 12 라일락 퍼플", 	379, 	"후지필름", 	3), 
 ("후지 인스탁스 미니 12 민트 그린", 	443, 	"후지필름", 	3), 
 ("후지 인스탁스 미니 12 블로썸 핑크", 	123, 	"후지필름", 	3), 
 ("후지 인스탁스 미니 12 클레이 화이트", 	434, 	"후지필름", 	3), 
 ("후지 인스탁스 미니 12 파스텔 블루", 	478, 	"후지필름", 	3),
 --
 ("Bloom Eau de Parfum 100ml", 	149, 	"구찌 PERFUME", 	4), 
 ("구찌 플로라 고저스 가드니아 오 드 퍼퓸 포 우먼 50ml", 	138, 	"구찌 PERFUME", 	4), 
 ("구찌 플로라 골저스 자스민 오 드 퍼퓸 여성용 100ml", 	179, 	"구찌 PERFUME", 	4), 
 ("23년12월 윌프로디쥬스 플로랄 오일 100ml 모든 피부용", 	133, 	"눅스", 	4), 
 ("EDP Eau de Minthe 오 드 민떼 75ml", 	203, 	"딥티크", 	4), 
 ("EDP 롬브르 단 로 75ml", 	166, 	"딥티크", 	4), 
 ("EDP 오 캐피탈 75ml", 	112, 	"딥티크", 	4), 
 ("EDT Moheli 100ml", 	210, 	"딥티크", 	4), 
 ("EDT Vetyverio 베티베리오 100ml", 	193, 	"딥티크", 	4), 
 ("24년 4월 핸드 바디워시 레몬그라스 450ml", 	248, 	"라부르켓", 	4), 
 ("라비에벨 오 드 퍼퓸 50ml 유쾌한꽃향", 	205, 	"랑콤", 	4), 
 ("랑콤 이돌 르 퍼퓸 100ml", 	267, 	"랑콤", 	4), 
 ("미라클 오 드 퍼퓸 100ml 로맨틱꽃향", 	199, 	"랑콤", 	4), 
 ("2022 체리 블라썸 핸드 크림 5 세트", 	103, 	"록시땅", 	4), 
 ("아몬드 딜리셔스 핸드 크림 150ml", 	230, 	"록시땅", 	4), 
 ("체리 블라썸 소프트 핸드 크림 150ML", 	205, 	"록시땅", 	4), 
 ("떼 마차 26 오드퍼퓸 100ml", 	133, 	"르 라보", 	4), 
 ("떼 마차 26 오드퍼퓸 50ml", 	100, 	"르 라보", 	4), 
 ("리스 41 EDP 100ml", 	256, 	"르 라보", 	4), 
 ("리스 41 EDP 50ml", 	267, 	"르 라보", 	4), 
 ("베르가못 22 EDP 50ml", 	183, 	"르 라보", 	4), 
 ("상탈 33 EDP 100ml", 	204, 	"르 라보", 	4), 
 ("상탈 33 EDP 50ml", 	294, 	"르 라보", 	4), 
 ("어나더 13 EDP 100ml", 	278, 	"르 라보", 	4), 
 ("어나더 13 EDP 50ml", 	120, 	"르 라보", 	4), 
 ("어나더 13 바디 로션 237ml", 	195, 	"르 라보", 	4), 
 ("어나더 13 샤워 젤 237ml", 	194, 	"르 라보", 	4), 
 ("히노키 바디 헤어 여행 세트", 	291, 	"르 라보", 	4), 
 ("비디케이 그리 샤르넬 EDP 100ML", 	206, 	"리퀴드퍼퓸바", 	4), 
 ("레플리카 레이지 선데이 모닝 오 드 뚜왈렛 향수 100ml", 	166, 	"메종 마르지엘라", 	4), 
 ("레플리카 메모리 박스 10x2ml", 	237, 	"메종 마르지엘라", 	4), 
 ("레플리카 미니어처 향수 세트 4x7ml", 	275, 	"메종 마르지엘라", 	4), 
 ("레플리카 바이 더 파이어플레이스 오 드 뚜왈렛 향수 100ml", 	256, 	"메종 마르지엘라", 	4), 
 ("레플리카 스프링타임 인 어 파크 오 드 뚜왈렛 향수 100ml", 	139, 	"메종 마르지엘라", 	4), 
 ("레플리카 웬 더 레인 스탑스 EDT 100ml", 	206, 	"메종 마르지엘라", 	4), 
 ("레플리카 재즈 클럽 오 드 뚜왈렛 향수 100ml", 	159, 	"메종 마르지엘라", 	4), 
 ("레플리카 플라워 마켓 오 드 뚜왈렛 향수 100ml", 	144, 	"메종 마르지엘라", 	4), 
 ("24년 2월 L eau Rosee EDT 20ml", 	258, 	"미우미우 향수", 	4), 
 ("Suede Hand Lotion 450ml", 	262, 	"바이레도", 	4), 
 ("라튤립 오드퍼퓸 100ml", 	197, 	"바이레도", 	4), 
 ("라튤립 오드퍼퓸 50ml", 	262, 	"바이레도", 	4), 
 ("로즈오브노맨즈랜드 오드퍼퓸 100ml", 	247, 	"바이레도", 	4), 
 ("모하비고스트 오드퍼퓸 100ml", 	251, 	"바이레도", 	4), 
 ("모하비고스트 오드퍼퓸 50ml", 	237, 	"바이레도", 	4), 
 ("발다프리크 오드퍼퓸 100ml", 	201, 	"바이레도", 	4), 
 ("블랑쉬 오드퍼퓸 100ml", 	184, 	"바이레도", 	4), 
 ("블랑쉬 오드퍼퓸 50ml", 	253, 	"바이레도", 	4), 
 ("영로즈 오드퍼퓸 50ml", 	251, 	"바이레도", 	4), 
 ("인플로레센스 오드퍼퓸 50ml", 	155, 	"바이레도", 	4), 
 ("집시워터 오드퍼퓸 50ml", 	275, 	"바이레도", 	4), 
 ("NEROLI AMARA EDP 75 ml", 	286, 	"반클리프아펠향수", 	4), 
 ("SANTAL BLANC EDP 75 ml", 	257, 	"반클리프아펠향수", 	4), 
 ("VCA CE 3X15ML TRAVEL SET", 	270, 	"반클리프아펠향수", 	4), 
 ("비오템 오 비타미네 바디 밀크 점보 사이즈 노란색 바디로션 400ML", 	108, 	"비오템", 	4), 
 ("EDC ANG D FIRENZE 50ml", 	291, 	"산타마리아 노벨라", 	4), 
 ("EDC FRESIA 100ml", 	169, 	"산타마리아 노벨라", 	4), 
 ("EDC FRESIA 50ml", 	183, 	"산타마리아 노벨라", 	4), 
 ("EDC ROSA GARDENIA 50ml", 	227, 	"산타마리아 노벨라", 	4), 
 ("EDC ROSA NOVELLA 50ml", 	210, 	"산타마리아 노벨라", 	4), 
 ("EDC TABACCO TOSCANO 100ml", 	257, 	"산타마리아 노벨라", 	4), 
 ("오 뒤 스와르 오 드 빠르퓸 100ml", 	298, 	"시슬리", 	4), 
 ("오 드 깡빠뉴 오 드 뜨왈렛뜨 100ml", 	165, 	"시슬리", 	4), 
 ("오 드 깡빠뉴 플뤼드 이드라땅 뿌르 르 꼬르 150ml", 	173, 	"시슬리", 	4), 
 ("24년 1월 인바티 어드밴스드 스칼프 리바이탈라이저 듀오 팩", 	251, 	"아베다", 	4), 
 ("데미지 레미디 데일리 헤어 리페어 듀오", 	248, 	"아베다", 	4), 
 ("미니 우든 패들 브러쉬", 	182, 	"아베다", 	4), 
 ("우든 패들 브러쉬", 	251, 	"아베다", 	4), 
 ("인바티 어드밴스드 시스템 세트", 	198, 	"아베다", 	4), 
 ("로사 노빌레 EDP 50ml", 	204, 	"아쿠아 디 파르마", 	4), 
 ("매그놀리아 노빌레 헤어 미스트 50ml", 	149, 	"아쿠아 디 파르마", 	4), 
 ("매그놀리아 인피니타 EDP 100ml", 	128, 	"아쿠아 디 파르마", 	4), 
 ("미르토 디 파나레아 EDT 150ml", 	264, 	"아쿠아 디 파르마", 	4), 
 ("미르토 디 파나레아 EDT 30ml", 	138, 	"아쿠아 디 파르마", 	4), 
 ("미르토 디 파나레아 EDT 75ml", 	183, 	"아쿠아 디 파르마", 	4), 
 ("산달로 EDP 100ml", 	215, 	"아쿠아 디 파르마", 	4), 
 ("아란치아 디 카프리 EDT 150ml", 	209, 	"아쿠아 디 파르마", 	4), 
 ("아란치아 디 카프리 핸드 앤 바디워시 300ml", 	186, 	"아쿠아 디 파르마", 	4), 
 ("오스만투스 EDP 100ml", 	120, 	"아쿠아 디 파르마", 	4), 
 ("유자 EDP 100ml", 	235, 	"아쿠아 디 파르마", 	4), 
 ("유자 디퓨저 180ml", 	240, 	"아쿠아 디 파르마", 	4), 
 ("카트리지 루체 디 콜로니아", 	101, 	"아쿠아 디 파르마", 	4), 
 ("카트리지 미르토 디 파나레아", 	295, 	"아쿠아 디 파르마", 	4), 
 ("카트리지 본 조르노", 	257, 	"아쿠아 디 파르마", 	4), 
 ("케이스 카멜 브라운", 	161, 	"아쿠아 디 파르마", 	4), 
 ("콜로니아 데오도란트 스프레이 150ml", 	163, 	"아쿠아 디 파르마", 	4), 
 ("콜로니아 에센자 EDC 100ml", 	192, 	"아쿠아 디 파르마", 	4), 
 ("피코 디 아말피 EDT 30ml", 	257, 	"아쿠아 디 파르마", 	4), 
 ("오 드 메르베이 오드뚜왈렛 100 ml", 	129, 	"에르메스 퍼퓸", 	4), 
 ("LIBRE 오 드 빠르펭 50ML", 	113, 	"입생로랑", 	4), 
 ("LIBRE 오 드 빠르펭 90ML", 	179, 	"입생로랑", 	4), 
 ("르 베스티에르 블라우스 125ML", 	187, 	"입생로랑", 	4), 
 ("르 베스티에르 턱시도 125ML", 	105, 	"입생로랑", 	4), 
 ("몽 파리 3PCS 기프트 세트 스프링 에디션", 	134, 	"입생로랑", 	4), 
 ("몽 파리 EDP 50ML 리미티드 에디션 스프링 패키징", 	243, 	"입생로랑", 	4), 
 ("와이 오 드 빠르펭 100ML", 	200, 	"입생로랑", 	4), 
 ("조 바이 조 러브스 오 드 뚜왈렛 50ml", 	206, 	"조 러브스", 	4), 
 ("24 05 24 07 와일드 블루벨 홈 디퓨저", 	187, 	"조 말론 런던", 	4), 
 ("24년 3월 듀오 코롱 컬렉션 잉글리쉬 페어 앤 프리지아와 와일드 블루벨", 	234, 	"조 말론 런던", 	4), 
 ("24년 6월 실버 버치 앤 라벤더 코롱", 	221, 	"조 말론 런던", 	4), 
 ("다크 앰버 앤 진저 릴리 코롱 인텐스", 	212, 	"조 말론 런던", 	4), 
 ("라임 바질 앤 만다린 카 디퓨저 리필", 	163, 	"조 말론 런던", 	4), 
 ("라임 바질 앤 만다린 코롱", 	219, 	"조 말론 런던", 	4), 
 ("블랙베리 앤 베이 코롱", 	252, 	"조 말론 런던", 	4), 
 ("우드 세이지 앤 씨 솔트 카 디퓨저 리필", 	112, 	"조 말론 런던", 	4), 
 ("우드 세이지 앤 씨 솔트 코롱", 	149, 	"조 말론 런던", 	4), 
 ("우드 세이지 앤 씨 솔트 페어링 트리오", 	150, 	"조 말론 런던", 	4), 
 ("우드 세이지 앤 씨 솔트 핸드 크림", 	206, 	"조 말론 런던", 	4), 
 ("잉글리쉬 페어 앤 프리지아 바디 앤 핸드 로션", 	102, 	"조 말론 런던", 	4), 
 ("잉글리쉬 페어 앤 프리지아 코롱 100ml", 	225, 	"조 말론 런던", 	4), 
 ("잉글리쉬 페어 앤 프리지아 핸드 크림", 	186, 	"조 말론 런던", 	4), 
 ("카 디퓨저 하우스", 	102, 	"조 말론 런던", 	4), 
 ("코롱 컬렉션", 	256, 	"조 말론 런던", 	4), 
 ("피오니 앤 블러쉬 스웨이드핸드 크림", 	110, 	"조 말론 런던", 	4), 
 ("피오니 앤 블러시 스웨이드 코롱", 	261, 	"조 말론 런던", 	4), 
 ("씨 패션 EDP 100ml 15ml 트래블 세트", 	177, 	"조르지오 아르마니 향수", 	4), 
 ("조르지오 아르마니 My WAY 홀리데이 2022 세트", 	149, 	"조르지오 아르마니 향수", 	4), 
 ("조르지오 아르마니 아쿠아 디 지오 옴므 오 드 뚜왈렛 선물 세트 2023", 	295, 	"조르지오 아르마니 향수", 	4), 
 ("덴시피크 샴푸 500ml 볼륨 모발 케어", 	226, 	"케라스타즈", 	4), 
 ("엘릭서 얼팀 오일 듀오 세트 100ml 2", 	118, 	"케라스타즈", 	4), 
 ("크로놀로지스트 퍼퓸 오일 듀오 세트", 	255, 	"케라스타즈", 	4), 
 ("BAMBOO HARMONY REFILLABLE SPRAY", 	237, 	"킬리안", 	4), 
 ("BLACK PHANTOM REFILLABLE PERFUME 50ML", 	240, 	"킬리안", 	4), 
 ("BLUE MOON GINGER DASH 50ML", 	187, 	"킬리안", 	4), 
 ("GOOD GIRL GONE BAD REFILLABLE PERFUME 50ML", 	268, 	"킬리안", 	4), 
 ("LOVE DON T BE SHY REFILLABLE PERFUME 50ML", 	283, 	"킬리안", 	4), 
 ("MOONLIGHT IN HEAVEN REFILLABLE PERFUME 50ML", 	103, 	"킬리안", 	4), 
 ("ROLLING IN LOVE REFILLABLE PERFUME 50ML", 	211, 	"킬리안", 	4), 
 ("STRAIGHT TO HEAVEN WHITE CRISTAL REFILLABLE PERFUME 50ML", 	191, 	"킬리안", 	4), 
 ("THE NARCOTICS DISCOVERY SET", 	113, 	"킬리안", 	4), 
 ("VOULEZ VOUS COUCHER AVEC MOI REFILLABLE PERFUME 50ML", 	259, 	"킬리안", 	4), 
 ("ELECTRIC CHERRY 50ML", 	192, 	"톰포드 뷰티", 	4), 
 ("FABULOUS 50ML", 	252, 	"톰포드 뷰티", 	4), 
 ("GREY VETIVER EDP 100ML", 	293, 	"톰포드 뷰티", 	4), 
 ("LOST CHERRY 50ML", 	299, 	"톰포드 뷰티", 	4), 
 ("NEROLI PORTOFINO 100ML", 	144, 	"톰포드 뷰티", 	4), 
 ("NEROLI PORTOFINO 50ML", 	205, 	"톰포드 뷰티", 	4), 
 ("OUD WOOD 100ML", 	182, 	"톰포드 뷰티", 	4), 
 ("OUD WOOD 50ML", 	245, 	"톰포드 뷰티", 	4), 
 ("WHITE SUEDE 100ML", 	181, 	"톰포드 뷰티", 	4), 
 ("WHITE SUEDE 50ML", 	278, 	"톰포드 뷰티", 	4), 
 ("LUNA EDT 30ML", 	228, 	"펜할리곤스", 	4), 
 ("LUNA HAIR PERFUME 30ML", 	273, 	"펜할리곤스", 	4), 
 ("SCENT LIBRARY TIN 10 X 2ML", 	117, 	"펜할리곤스", 	4), 
 ("PARADOXE EDP MV 90ML", 	215, 	"프라다 향수", 	4), 
 ("로 디베 100ml", 	178, 	"프레데릭 말", 	4), 
 ("로즈 토네르 50ml", 	236, 	"프레데릭 말", 	4), 
 ("오 드 매그놀리아 100ml", 	173, 	"프레데릭 말", 	4), 
 ("오 드 매그놀리아 50ml", 	229, 	"프레데릭 말", 	4), 
 ("포트레이트 오브 어 레이디 100ml", 	193, 	"프레데릭 말", 	4), 
 ("포트레이트 오브 어 레이디 50ml", 	171, 	"프레데릭 말", 	4), 
 ("프렌치 러버 100ml", 	268, 	"프레데릭 말", 	4), 
 ("샌드 앤드 스킨", 	228, 	"플로라이쿠 향수", 	4), 
 ("아이 씨 더 클라우즈 고 바이", 	280, 	"플로라이쿠 향수", 	4), 
 ("원 엄브렐러 포 투", 	282, 	"플로라이쿠 향수", 	4)
;

INSERT INTO product_img (path, product_id) VALUES
("/img/bag/닥스_블랙 로고패턴 가죽 클러치백.jpg", 1), 
("/img/bag/롱샴_Le Pliage Filet.png", 2), 
("/img/bag/롱샴_르 플리아쥬 그린.jpg", 3), 
("/img/bag/롱샴_르 플리아쥬 그린.png", 4), 
("/img/bag/롱샴_르 플리아쥬 필레.png", 5), 
("/img/bag/루즈앤라운지_루디S토트.PNG", 6), 
("/img/bag/루즈앤라운지_루즈 로고체인S 숄더.PNG", 7), 
("/img/bag/루즈앤라운지_앤라운지 토트 S.jpg", 8), 
("/img/bag/루즈앤라운지_앤라운지 토트M.jpg", 9), 
("/img/bag/루즈앤라운지_카프리M 숄더.jpg", 10), 
("/img/bag/마이클 코어스_JET SET MD CAMERA BAG.jpg", 11), 
("/img/bag/마이클 코어스_KARLIE SM TH XBODY.jpg", 12), 
("/img/bag/만다리나덕 SPA _여행가방 LOGODUCK SZV3229M 26인치 확장형 .jpg", 13), 
("/img/bag/만다리나덕 SPA _여행가방 LOGODUCK SZV3229Z 26인치 확장형 .jpg", 14), 
("/img/bag/만다리나덕 SPA _여행가방 LOGODUCK SZV32A19 26인치 확장형 .jpg", 15), 
("/img/bag/만다리나덕 SPA _여행가방 LOGODUCK SZV32A22 26인치 .JPG", 16), 
("/img/bag/만다리나덕 SPA _여행가방 LOGODUCK SZV3329K 29인치 확장형 .jpg", 17), 
("/img/bag/만다리나덕 SPA _여행가방 LOGODUCK SZV3429K 21인치 확장형 .jpg", 18), 
("/img/bag/만다리나덕 SPA _여행가방 LOGODUCK SZV3429M 21인치 확장형 .jpg", 19), 
("/img/bag/만다리나덕 SPA _크로스백 HUNTER VCT31651.jpg", 20), 
("/img/bag/만다리나덕 SPA _크로스백 HUNTER VCT35651.jpg", 21), 
("/img/bag/만다리나덕 SPA _크로스백 HUNTER VCT3629I.jpg", 22), 
("/img/bag/만다리나덕_NOMAD BAGGNT11003.jpg", 23), 
("/img/bag/만다리나덕_백크로스 DAE PACK D1T03001.JPG", 24), 
("/img/bag/만다리나덕_백팩 AIR 69T01001.jpg", 25), 
("/img/bag/만다리나덕_백팩 ECO SMALTO EST0107X.JPG", 26), 
("/img/bag/만다리나덕_백팩 GRAVITA G7T01651.JPG", 27), 
("/img/bag/만다리나덕_백팩 LAUREL LRT01001.JPG", 28), 
("/img/bag/만다리나덕_백팩 LIBERTA LTT01177.jpg", 29), 
("/img/bag/만다리나덕_백팩 NOMAD GNT01651.jpg", 30), 
("/img/bag/만다리나덕_백팩 NOMAD GNT30651.JPG", 31), 
("/img/bag/만다리나덕_백팩 ORE ORT02651.jpg", 32), 
("/img/bag/만다리나덕_백팩 ORE ORT11651 13 .JPG", 33), 
("/img/bag/만다리나덕_백팩 REDUCK RKT01651.JPG", 34), 
("/img/bag/만다리나덕_백팩 REDUCK RKT11651 15 .JPG", 35), 
("/img/bag/만다리나덕_백팩 SELVEDGE SVT01083.jpg", 36), 
("/img/bag/만다리나덕_백팩 SIGNATURE S9T01651.jpg", 37), 
("/img/bag/만다리나덕_백팩 SMALTO SMT01001.jpg", 38), 
("/img/bag/만다리나덕_백팩 TRUNK T9T01001.JPG", 39), 
("/img/bag/만다리나덕_보스턴백 DAYDAY DYB9122K.JPG", 40), 
("/img/bag/만다리나덕_서류가방 ZEDUCK ZDT05003.jpg", 41), 
("/img/bag/만다리나덕_여행가방 AIRCASE PXV06651 21형 캐리어 .JPG", 42), 
("/img/bag/만다리나덕_여행가방 LOGODUCK SZV3205J 26인치 확장형 .JPG", 43), 
("/img/bag/만다리나덕_여행가방 LOGODUCK SZV3327S 29 확장형 .JPG", 44), 
("/img/bag/만다리나덕_여행가방 LOGODUCK SZV3423E 21 인치 .JPG", 45), 
("/img/bag/만다리나덕_여행가방 MACARON MXV12044 25인치 캐리어 .JPG", 46), 
("/img/bag/만다리나덕_여행가방 MACARON MXV12107 25인치 캐리어 .JPG", 47), 
("/img/bag/만다리나덕_여행가방 MACARON MXV12384 25 .JPG", 48), 
("/img/bag/만다리나덕_여행가방 ROLLER RLV14017 21인치 확장형 .jpg", 49), 
("/img/bag/만다리나덕_여행가방 ROLLER RLV14552 21인치 확장형 .jpg", 50), 
("/img/bag/만다리나덕_크로스백 DALGONA D9T13200.jpg", 51), 
("/img/bag/만다리나덕_크로스백 PLEATS P7T03651.JPG", 52), 
("/img/bag/만다리나덕_토트백 AERIN A2T05651.jpg", 53), 
("/img/bag/만다리나덕_토트백 GROOM GMT05800.JPG", 54), 
("/img/bag/만다리나덕_토트백 REDUCK RKT15651.JPG", 55), 
("/img/bag/만다리나덕_토트백 REDUCK RKT25651.JPG", 56), 
("/img/bag/만다리나덕_트래블백 REVIVAL 7RT12001.jpg", 57), 
("/img/bag/만다리나덕_트래블백 REVIVAL 7RT1214D.JPG", 58), 
("/img/bag/멀버리_CONTINENTAL WALLET SML CLASSIC GRAIN.jpg", 59), 
("/img/bag/멀버리_Folded Multicard Micro Classic Grain RL7841 587C919.jpg", 60), 
("/img/bag/멀버리_Mini Antony SCG RL6872 205D140.jpg", 61), 
("/img/bag/멀버리_Sadie Card Wallet Printed Goat RL7550 216L683.jpg", 62), 
("/img/bag/모스키노_21FW MOSCHINO PRE ACC.jpg", 63), 
("/img/bag/모스키노_MOSCHINO MAIN ACC.JPG", 64), 
("/img/bag/모스키노_MOSCHINO PRE ACC.JPG", 65), 
("/img/bag/몽블랑_MY4810 트롤리 미디움 블랙.JPG", 66), 
("/img/bag/몽블랑_마이스터스튁 4810 5cc 카드 홀더 브리티쉬 그린.JPG", 67), 
("/img/bag/몽블랑_마이스터스튁 4810 다이아몬드 모양 키 홀더 블랙.JPG", 68), 
("/img/bag/몽블랑_마이스터스튁 4810 엔벨로프 파우치 브리티쉬 그린.JPG", 69), 
("/img/bag/몽블랑_마이스터스튁 소프트 그레인 믹스 테이프 장지갑 12CC.JPG", 70), 
("/img/bag/몽블랑_마이스터스튁 지폐 수납이 가능한 명함 지갑 블랙.jpg", 71), 
("/img/bag/몽블랑_사토리얼 4cc 카드 홀더 블랙.JPG", 72), 
("/img/bag/몽블랑_사토리얼 5cc 카드 홀더 블랙.JPG", 73), 
("/img/bag/몽블랑_사토리얼 6cc 지갑 블랙.JPG", 74), 
("/img/bag/몽블랑_사토리얼 6CC 지갑 블루.JPG", 75), 
("/img/bag/몽블랑_사토리얼 뷰 포켓 2개가 포함된 6cc 지갑 블랙.JPG", 76), 
("/img/bag/몽블랑_사토리얼 여권 지갑 블랙.JPG", 77), 
("/img/bag/몽블랑_익스트림 3 0 4cc 카드 홀더 블랙.JPG", 78), 
("/img/bag/몽블랑_익스트림 3 0 6cc 지갑 블랙.JPG", 79), 
("/img/bag/몽블랑_익스트림 3 0 6cc 카드 홀더 브리티쉬 그린.JPG", 80), 
("/img/bag/몽블랑_익스트림 3 0 머니 클립이 포함된 6cc 지갑 블랙.JPG", 81), 
("/img/bag/몽블랑_익스트림 3 0 수납공간 3개로 구성된 백팩 라지 블랙.JPG", 82), 
("/img/bag/몽블랑_익스트림 3 0 파우치 블랙.JPG", 83), 
("/img/bag/쌤소나이트_BRILLO CROSS BAG BLACK.jpg", 84), 
("/img/bag/쌤소나이트_ENOW SPINNER 55 20.jpg", 85), 
("/img/bag/쌤소나이트_MINTER SPINNER 55 20 NAVY.jpg", 86), 
("/img/bag/쌤소나이트_TARNER CROSS BLACK.jpg", 87), 
("/img/bag/쌤소나이트_TOIIS C SPINNER 75 28 EXP INK BLACK.JPG", 88), 
("/img/bag/쌤소나이트_TOIIS L SPINNER 55 20 EXP HAZE CORAL.jpg", 89), 
("/img/bag/쌤소나이트_WARFE Backpack Black.jpg", 90), 
("/img/bag/쌤소나이트_기내용 ENOW SPINNER 55 20 LATTE.jpg", 91), 
("/img/bag/앨리스마샤_다운미니 Silver.jpg", 92), 
("/img/bag/지방시_ GIVENCHY BTQ WHIP MEDIUM BAG.jpg", 93), 
("/img/bag/지방시_ GIVENCHY BTQ WHIP SMALL BAG.jpg", 94), 
("/img/bag/지방시_ GIVENCHY CLASSIC PRINT MINI POUCH WITH WRIST STRAP.JPG", 95), 
("/img/bag/칼린_소프트 L 블랙.jpg", 96), 
("/img/bag/칼린_소프트 L 아이보리.jpg", 97), 
("/img/bag/칼린_소프트 M 블랙.jpg", 98), 
("/img/bag/칼린_소프트 M 아이보리.jpg", 99), 
("/img/bag/칼린_소프트 M 애쉬블루.jpg", 100), 
("/img/bag/칼린_소프트 M 핑크.jpg", 101), 
("/img/bag/칼린_코지 L 블랙.jpg", 102), 
("/img/bag/칼린_코지 L 스프링그레이.jpg", 103), 
("/img/bag/칼린_코지 L 클라우드 블루.jpg", 104), 
("/img/bag/칼린_코지 글레이즈 블랙.jpg", 105), 
("/img/bag/칼린_코지 크림핑크.jpg", 106), 
("/img/bag/칼린_포잉 라벤더.jpg", 107), 
("/img/bag/캉골_앨리스 캔버스 버킷백 3738 아이보리.jpg", 108), 
("/img/bag/캉골_카포 미디움 크로스백 3250 블랙.jpg", 109), 
("/img/bag/코치_밴딧 숄더 백.jpg", 110), 
("/img/bag/코치_윌로우 숄더 백 인 컬러블럭.jpg", 111), 
("/img/bag/코치_히어로 숄더 백 위드 호스 앤 캐리지 프린트.jpg", 112), 
("/img/bag/쿠론_마렌 숄더 28.jpg", 113), 
("/img/bag/쿠론_마카레 토트 23.jpg", 114), 
("/img/bag/쿠론_머스크 숄더 26.jpg", 115), 
("/img/bag/쿠론_멜리아 숄더 24.jpg", 116), 
("/img/bag/쿠론_밀라 레이디 토트 22.jpg", 117), 
("/img/bag/쿠론_셀레나 레브 백팩 28.jpg", 118), 
("/img/bag/쿠론_셀레나 레브 숄더 31.jpg", 119), 
("/img/bag/쿠론_셀레나 플로츠 백팩 26.jpg", 120), 
("/img/bag/쿠론_셀레나 플로츠 토트 24.jpg", 121), 
("/img/bag/쿠론_스윙 진 토트 20.jpg", 122), 
("/img/bag/쿠론_스윙 진 토트 26.jpg", 123), 
("/img/bag/쿠론_스테파노 반지갑.jpg", 124), 
("/img/bag/쿠론_스테파니 클래식 토트 24.jpg", 125), 
("/img/bag/쿠론_위드 토트 24.jpg", 126), 
("/img/bag/쿠론_칼미아 플랫 카드지갑.jpg", 127), 
("/img/bag/쿠론_티핀 크로스 21.jpg", 128), 
("/img/bag/쿠론_플러피 팝 숄더 30.jpg", 129), 
("/img/bag/투미_ALPHA BRAVO DYNAMIC BACKPACK BLACK.jpg", 130), 
("/img/bag/투미_ALPHA BRAVO KELLEY SLING.jpg", 131), 
("/img/bag/투미_ALPHA BRAVO NAVIGATION BACKPACK SAND.jpg", 132), 
("/img/bag/투미_BOZEMAN SLING.jpg", 133), 
("/img/bag/투미_HARRISON SENECA SLIM BRIEF.jpg", 134), 
("/img/bag/투미_MEADOW BACKPACK.jpg", 135), 
("/img/bag/투미_OLTEN CROSSBODY.jpg", 136), 
("/img/bag/투미_STERLING BACKPACK.jpg", 137), 
("/img/bag/투미_TUMI ALPHA CARRYALL TOTE NAVY GREY.jpg", 138), 
("/img/bag/투미_TUMI HARRISON SYCAMORE SLIM BRIEF.jpg", 139), 
("/img/bag/투미_TUMI TOTES SMALL EVERYDAY TOTE.jpg", 140), 
("/img/bag/투미_VOYAGEUR JUST IN CASE TOTE.jpg", 141), 
("/img/bag/투미_VOYAGEUR RIVAS BACKPACK.jpg", 142), 
("/img/bag/훌라_FURLA 1927 MINI CROSSBODY 20.JPG", 143), 
("/img/bag/훌라_FURLA 1927 S CROSSBODY 24.jpg", 144), 
("/img/bag/훌라_FURLA FOR S BUCKET BAG.JPG", 145), 
("/img/bag/훌라_FURLA GILDA M TOTE.JPG", 146), 
("/img/bag/훌라_FURLA NET L TOTE.JPG", 147), 
("/img/bag/훌라_FURLA PIPER M DOME.jpg", 148), 
("/img/bag/훌라_FURLA RIBBON S POCHETTE.jpg", 149), 
("/img/bag/훌라_FURLA SLEEK S DRAWSTRING.jpg", 150), 
("/img/bag/훌라_LADY M M TOTE.jpg", 151), 
("/img/bag/훌라_METROPOLIS MINI CROSSBODY ROUND.jpg", 152),
--
("/img/beauty/겔랑_로르 래디언스 베이스 듀오.jpg", 153), 
("/img/beauty/겔랑_아베이 로얄 더블 R 리뉴 리페어 어드밴스드 세럼 50mL.jpg", 154), 
("/img/beauty/겔랑_오키드 임페리얼 몰레큘러 컨센트레이트 아이 크림 20mL.jpg", 155), 
("/img/beauty/겔랑_오키드 임페리얼 익셉셔널 컴플리트 케어 더 에센스 인 로션 125mL.jpg", 156), 
("/img/beauty/겔랑_오키드 임페리얼 파워풀 듀오 세트.jpg", 157), 
("/img/beauty/김정문알로에_큐어 더 퍼스트 솔루션 알로에 마스크팩 10매.jpg", 158), 
("/img/beauty/김정문알로에_큐어 리알로에 릴렉싱 패드 200ml.jpg", 159), 
("/img/beauty/김정문알로에_큐어 아쿠아 마일드 쿨링 선쿠션 25g.jpg", 160), 
("/img/beauty/김정문알로에_큐어 알로에 수딩젤 150ml.jpg", 161), 
("/img/beauty/김정문알로에_큐어 알로에 슬라이스 젤리 마스크팩 10매.jpg", 162), 
("/img/beauty/김정문알로에_큐어 워터 쿨링 선스틱 23g 듀오.jpg", 163), 
("/img/beauty/김정문알로에_큐어 워터 쿨링 선스틱 23g.jpg", 164), 
("/img/beauty/꼬달리_Vinoperfect Radiance Serum Duo TREX 30 mL 2.jpg", 165), 
("/img/beauty/누페이스_트리니티 슈퍼차지드 스킨케어 루틴.jpg", 166), 
("/img/beauty/누페이스_트리니티 홀리데이.jpg", 167), 
("/img/beauty/눅스_ 23년12월 윌프로디쥬스 플로랄 오일 100ml 모든 피부용 .jpg", 168), 
("/img/beauty/뉴아_탄력증진 주름개선 의료기기 뉴아 핑크.jpg", 169), 
("/img/beauty/뉴아_탄력증진 주름개선 의료기기 뉴아.jpg", 170), 
("/img/beauty/닥터시라보_UV Protect Spray 100 SPF50 PA 100G.JPG", 171), 
("/img/beauty/닥터아리보_Dr Arrivo Zeus II Athena Rose .jpg", 172), 
("/img/beauty/닥터지_그린마일드업선플러스트리오2022.jpg", 173), 
("/img/beauty/달팡_인트랄 이너 유쓰 레스큐 세럼.jpg", 174), 
("/img/beauty/달팡_탠져린 아로마틱 케어.jpg", 175), 
("/img/beauty/달팡_하이드라스킨 라이트 올 데이 스킨 하이드레이팅 크림.jpg", 176), 
("/img/beauty/듀이셀_듀이셀 프라이빗케어 마스크 1 1.jpg", 177), 
("/img/beauty/디마르3_디마르3 시그니처 에스투드 프로텍터 5 2.jpg", 178), 
("/img/beauty/라 메르_ 24년 3월 리바이탈라이징 하이드레이팅 세럼 30ml.jpg", 179), 
("/img/beauty/라 메르_ 24년 3월 인텐시브 리바이탈라이징 마스크 75ml.jpg", 180), 
("/img/beauty/라 메르_SPF50 UV 프로텍팅 플루이드 PA 50ml.jpg", 181), 
("/img/beauty/라 메르_모이스춰라이징 소프트 로션 50ml.jpg", 182), 
("/img/beauty/라 메르_미스트 100ml.jpg", 183), 
("/img/beauty/라 메르_어드밴스드 트리트먼트 로션 150ML.jpg", 184), 
("/img/beauty/라 메르_컨센트레이트 50ml.jpg", 185), 
("/img/beauty/라 메르_크렘 드 라 메르 100ml.jpg", 186), 
("/img/beauty/라 메르_크렘 드 라 메르 60ml.jpg", 187), 
("/img/beauty/라 메르_크렘 드 라 메르 듀오 100ml x 2.jpg", 188), 
("/img/beauty/라 메르_트리트먼트 로션 하이드레이팅 마스크.jpg", 189), 
("/img/beauty/라 메르_파워풀 하이드레이션 컬렉션.jpg", 190), 
("/img/beauty/라 메르_하이드레이팅 인퓨즈드 에멀전 125ml.jpg", 191), 
("/img/beauty/라로슈포제_EFFACLAR 에빠클라 K 세럼 듀오.jpg", 192), 
("/img/beauty/라로슈포제_시카플라스트 밤 B5.jpg", 193), 
("/img/beauty/라로슈포제_안델리오스 샤카 스프레이 200ML.jpg", 194), 
("/img/beauty/라로슈포제_에빠끌라 듀오 .jpg", 195), 
("/img/beauty/라로슈포제_에빠끌라 딥클렌징 포밍 크림 125ML.jpg", 196), 
("/img/beauty/라로슈포제_유비데아 XL 크림 SPF50 틴티드 30ML.jpg", 197), 
("/img/beauty/라로슈포제_유비데아 엑스엘 멜트 인 틴티드 크림 SPF50.jpg", 198), 
("/img/beauty/라로슈포제_히알루 B5 세럼 듀오 50ml 2.jpg", 199), 
("/img/beauty/라프레리_ 24년 5월 SKIN CAVIAR LUXE CREAM SHEER PREMIER 50ml.jpg", 200), 
("/img/beauty/라프레리_PLATINUM HR CREAM 50ML.png", 201), 
("/img/beauty/랑콤_UV 액스퍼트 톤업 로지 블룸.jpg", 202), 
("/img/beauty/랑콤_UV 엑스퍼트 유스 쉴드 비비 컴플리트SPF50 50ml 자외선 차단.jpg", 203), 
("/img/beauty/랑콤_UV 엑스퍼트 유스 쉴드 아쿠아 젤 SPF50 50ml 자외선 차단.jpg", 204), 
("/img/beauty/랑콤_랑콤 UV 엑스퍼트 유스 쉴드 아쿠아 젤 SPF50 50ml 트리오 자외선 차단.jpg", 205), 
("/img/beauty/랑콤_랑콤 뉴 어드밴스드 제니피끄 100ml 듀오 리페어링.jpg", 206), 
("/img/beauty/랑콤_랑콤 뉴 어드밴스드 제니피끄 100ml 리페어링.jpg", 207), 
("/img/beauty/랑콤_랑콤 압솔뤼 리제너레이팅 브라이트닝 소프트 크림 60ml 주름 개선.jpg", 208), 
("/img/beauty/랑콤_랑콤 압솔뤼 리제너레이팅 브라이트닝 소프트 크림 리필 세트 60ML 2.jpg", 209), 
("/img/beauty/랑콤_랑콤 압솔뤼 아이 크림 20ml 듀오 주름 개선.jpg", 210), 
("/img/beauty/랑콤_랑콤 제니피끄 안티 다크써클 아이 크림 15ml 듀오 안티 다크써클.jpg", 211), 
("/img/beauty/랑콤_랑콤 토닉 꽁포르 400ml 모이스처라이징.jpg", 212), 
("/img/beauty/랑콤_레네르지 탄력 광채 울트라 크림 50ml.jpg", 213), 
("/img/beauty/랩시리즈_데일리 레스큐 에너자이징 페이스 로션 50ML.jpg", 214), 
("/img/beauty/랩시리즈_데일리 레스큐 워터 로션 듀오.jpg", 215), 
("/img/beauty/랩시리즈_올인원 페이스 트리트먼트 100ML.jpg", 216), 
("/img/beauty/르 라보_암브레트 9 EDP 100ml.png", 217), 
("/img/beauty/리쥬란_리쥬란힐러 듀얼이펙트앰플.jpg", 218), 
("/img/beauty/맥_스튜디오 컨실 코렉트 팔레트 6GM.png", 219), 
("/img/beauty/바비브라운_ 24년 5월 쉬어 피니쉬 프레스드 파우더 페일 옐로우.jpg", 220), 
("/img/beauty/바비브라운_디럭스 사이즈 수딩 클렌징 오일 400ML.jpg", 221), 
("/img/beauty/바이오더마_센시비오 H2O 850ml.jpg", 222), 
("/img/beauty/비오템_PROG SUPER AQP SET.jpg", 223), 
("/img/beauty/비오템_비오템 라이프 플랑크톤 에센스 점보 사이즈 200ML.jpg", 224), 
("/img/beauty/비오템_비오템 라이프 플랑크톤 엘릭시어 안티 에이징 세럼 75ML.png", 225), 
("/img/beauty/비오템_비오템 아쿠아수르스 에센스 스킨 중복합성용 점보 사이즈 400ML.jpg", 226), 
("/img/beauty/비오템_비오템 어반 UV 디펜스 톤업 30ml.jpg", 227), 
("/img/beauty/비오템_비오템 옴므 아쿠아파워 토너 수분공급 피부진정 200ML 남성용 .jpg", 228), 
("/img/beauty/비오템_비오템 옴므 아쿠아파워 프레시 로션 인 젤 200ML 남성용 .png", 229), 
("/img/beauty/비오템_비오템 옴므 포스 수프림 클렌저 주름개선 딥클렌징 125ML 남성용 .png", 230), 
("/img/beauty/비오템_세라 리페어 장벽 강화 크림 125ml.jpg", 231), 
("/img/beauty/비오템_아쿠아파워 모이스춰라이저 100ml.jpg", 232), 
("/img/beauty/비오템_포스 수프림 원 에센스 150ml.jpg", 233), 
("/img/beauty/비오템_포스 수프림 파워 오브 3 세트.jpg", 234), 
("/img/beauty/비오템_포스 슈프림 로션 200ml.jpg", 235), 
("/img/beauty/빌리프_ 면세전용 빌리프 넉다운밤 50 기획.jpg", 236), 
("/img/beauty/빌리프_ 면세전용 빌리프 뉴메로 듀오.jpg", 237), 
("/img/beauty/빌리프_ 면세전용 빌리프 맨올로지 스마트 리차저 100 기획.jpg", 238), 
("/img/beauty/빌리프_ 면세전용 빌리프 모이스춰밤 트리오.jpg", 239), 
("/img/beauty/산타마리아 노벨라_SKIN TONIC.jpg", 240), 
("/img/beauty/설화수_나의 첫 설화수 윤조 기획 .jpg", 241), 
("/img/beauty/설화수_설화수 상백크림 50ML 단품세트 No 2.jpg", 242), 
("/img/beauty/설화수_설화수 순행클렌징폼 400ML.jpg", 243), 
("/img/beauty/설화수_설화수 옥용팩 듀오세트.jpg", 244), 
("/img/beauty/설화수_설화수 자음생2종.jpg", 245), 
("/img/beauty/설화수_설화수 자음생세럼 단품세트.jpg", 246), 
("/img/beauty/설화수_설화수 자음생아이크림 단품세트.jpg", 247), 
("/img/beauty/설화수_설화수 자음생크림 소프트 듀오.jpg", 248), 
("/img/beauty/설화수_설화수 자음생크림 클래식 단품세트.jpg", 249), 
("/img/beauty/설화수_설화수 자음생크림 클래식 듀오.jpg", 250), 
("/img/beauty/설화수_설화수 진설 얼티메이트 안티에이징 데일리 루틴 2종 .jpg", 251), 
("/img/beauty/설화수_설화수 진설아이크림 25ml.jpg", 252), 
("/img/beauty/설화수_설화수 진설크림 60ml.jpg", 253), 
("/img/beauty/설화수_설화수 탄력크림 단품세트 75ML.jpg", 254), 
("/img/beauty/설화수_설화수 탄력크림 듀오.jpg", 255), 
("/img/beauty/설화수_윤조에센스90ML 듀오.jpg", 256), 
("/img/beauty/센텔리안24_더마 펄스 부스터 멀티 샷.jpg", 257), 
("/img/beauty/센텔리안24_마데카 더마마스크팩3 브라이트닝 포뮬러 10매입.jpg", 258), 
("/img/beauty/센텔리안24_마데카 프라임.jpg", 259), 
("/img/beauty/센텔리안24_센텔리안24 마데카 크림 오리지널 50ml.jpg", 260), 
("/img/beauty/숨_숨37 NEW시크릿에센스150.jpg", 261), 
("/img/beauty/슈에무라_안티 폴루션 클렌징 오일 2x450ml .png", 262), 
("/img/beauty/슈에무라_안티 폴루션 클렌징 오일 450ml.png", 263), 
("/img/beauty/시세이도_ 24년 4월 UTM POWER INFUSING CONCENTRATE 3 0 120ML.jpg", 264), 
("/img/beauty/시세이도_ 24년 4월 VPN LD RADIANCE SERUM 80.jpg", 265), 
("/img/beauty/시세이도_ANESSA PERFECT UV SUNSCREEN SKINCARE MILK.jpg", 266), 
("/img/beauty/시세이도_GSC THE PERFECT PROTECTOR DUO.jpg", 267), 
("/img/beauty/시슬리_쉬뻬 쑤엥 쏠레르 뗑떼 SPF30 NATURAL 40ml.jpg", 268), 
("/img/beauty/시슬리_시슬리아 랭테그랄 앙티 아쥬 아이 앤 립 콘투어 크림 15ml.jpg", 269), 
("/img/beauty/시슬리_시슬리아 랭테그랄 앙티 아쥬 엑스트라 리치 50ml.jpg", 270), 
("/img/beauty/시슬리_에뮐씨옹 에꼴로지끄 어드밴스드 포뮬라 125ml.jpg", 271), 
("/img/beauty/실큰_페이스 타이트 3 0 고주파기기.jpg", 272), 
("/img/beauty/아로셀_아로셀 슈퍼 파워 마스크 EX 42g x 12매.jpg", 273), 
("/img/beauty/아우구스티누스 바더_ 면세전용 더 크림 듀오 50ml X 2.jpg", 274), 
("/img/beauty/아이오페_아이오페 PDRN 카페인샷 50ml 기획세트.jpg", 275), 
("/img/beauty/아이오페_아이오페 레티놀 슈퍼 바운스 세럼 50ml 단품세트.jpg", 276), 
("/img/beauty/아이오페_아이오페 레티놀 엑스퍼트 0 1 30ml.png", 277), 
("/img/beauty/아이오페_아이오페 레티놀 엑스퍼트 0 3 20ml.jpg", 278), 
("/img/beauty/아이오페_아이오페 맨 올데이 퍼펙트 올인원 120ml.jpg", 279), 
("/img/beauty/아토팜_아토팜 톡톡 페이셜 선팩트 15g.jpg", 280), 
("/img/beauty/에스티 로더_ 23년 9 10월 Perfectionist Pro 퍼펙셔니스트 프로 래피드 브라이트닝 트리트먼트 퍼멘트3 비타민 C.jpg", 281), 
("/img/beauty/에스티 로더_ 24년 2월 어드밴스드 나이트 리페어 아이 매트릭스 듀오.jpg", 282), 
("/img/beauty/에스티 로더_ 24년 2월 어드밴스드 나이트 리페어 아이 매트릭스.jpg", 283), 
("/img/beauty/에스티 로더_ 24년 7월 마이크로 에센스 트리트먼트 로션 프레쉬.jpg", 284), 
("/img/beauty/에스티 로더_Advanced Night Repair 아이 수퍼차지드 젤 크림 듀오.jpg", 285), 
("/img/beauty/에스티 로더_Advanced Night Repair 어드밴스드 나이트 리페어 싱크로나이즈드 멀티 리커버리 콤플렉스 50ml.jpg", 286), 
("/img/beauty/에스티 로더_Advanced Night Repair 어드밴스드 나이트 리페어 싱크로나이즈드 멀티 리커버리 콤플렉스.jpg", 287), 
("/img/beauty/에스티 로더_Advanced Night Repair 페이스 세럼 아이 수퍼차지드 젤 크림 세트.jpg", 288), 
("/img/beauty/에스티 로더_Nutritious Super Pomegranate 뉴트리셔스 수퍼 포메그래니트 래디언트 에너지 2 인 1 클렌징 폼 듀오.jpg", 289), 
("/img/beauty/에스티 로더_Perfectionist CP R 옵티마이저 부스팅 로션 안티 링클 리프팅 듀오.jpg", 290), 
("/img/beauty/에스티 로더_리바이탈라이징 수프림 옵티마이징 파워 트리트먼트 로션 듀오.jpg", 291), 
("/img/beauty/에스티 로더_리바이탈라이징 슈프림 유스 파워 크림.jpg", 292), 
("/img/beauty/에스티 로더_어드밴스드 나이트 리페어 레스큐 솔루션 위드 15 비피더스 퍼먼트 20ML.jpg", 293), 
("/img/beauty/에이에이치씨_내추럴퍼펙션프레쉬선스틱스페셜세트.jpg", 294), 
("/img/beauty/에이에이치씨_마스터즈에어리치선스틱듀오세트.jpg", 295), 
("/img/beauty/에이에이치씨_텐레볼루션리얼아이크림포페이스30ml 4ea.jpg", 296), 
("/img/beauty/엘리자베스 아덴_ 24년 7월 어드밴스트 세라마이드 레티놀 세라마이드 캡슐 듀오.jpg", 297), 
("/img/beauty/엘리자베스 아덴_Eight Hour Cream Original 에잇아워크림 오리지널 50g.jpg", 298), 
("/img/beauty/엘리자베스 아덴_Eight Hour Skin Protectant Lightly Scented.jpg", 299), 
("/img/beauty/엘리자베스 아덴_어드밴스드 세라마이드 캡슐 데일리 유스 리스토어링 세럼 트리오 30알 3 .jpg", 300), 
("/img/beauty/엘지 프라엘_인텐시브 멀티케어 BLP1 탄력토탈케어.jpg", 301), 
("/img/beauty/오휘_ 면세전용 OH 더퍼스트G 3종 기획.jpg", 302), 
("/img/beauty/이니스프리_IF 레티놀 시카 흔적 앰플 50ml 23AD .jpg", 303), 
("/img/beauty/이니스프리_IF 수퍼 화산송이 모공 마스크 100ML 23 .jpg", 304),
--
("/img/electronic/가누다_블루라벨 안단테 2개세트.jpg", 305), 
("/img/electronic/고프로_고프로 히어로11 블랙 번들팩 HERO11 BLACK BUNDLE PACK.jpg", 306), 
("/img/electronic/고프로_고프로 히어로9 보호 하우징 방수 케이스 PROTECTIVE HOUSING HERO9 .jpg", 307), 
("/img/electronic/글램팜_GP 103CVBP 여행용고데기 컴팩트볼륨 핑크.jpg", 308), 
("/img/electronic/글램팜_GP 103CVPB 여행용고데기 컴팩트볼륨 퓨어블랙.jpg", 309), 
("/img/electronic/글램팜_GP 201 TBK 플랫 중 오리지널블랙.jpg", 310), 
("/img/electronic/글램팜_GP 201 TPB 플랫 중 퓨어블랙.jpg", 311), 
("/img/electronic/글램팜_GP 621AG 빗고데기 브러시아이론 부스스한 모발 간편하게.jpg", 312), 
("/img/electronic/글램팜_GP 715BK 드라이기 블랙.jpg", 313), 
("/img/electronic/글램팜_GP 715WH 드라이기 화이트.jpg", 314), 
("/img/electronic/글램팜_글램팜 샤이니볼륨 매직기 GP 202.jpg", 315), 
("/img/electronic/글램팜_글램팜 샤이니볼륨 중 GP202T 글램핑크.jpg", 316), 
("/img/electronic/글램팜_글램팜 여행용 미니고데기 매직기 핑크.jpg", 317), 
("/img/electronic/글램팜_글램팜 플랫 기본형 매직기 GP 201.jpg", 318), 
("/img/electronic/글램팜_글램팜 플랫 중 GP201T 글램핑크.jpg", 319), 
("/img/electronic/글램팜_글램팜 플랫 컴팩트 미니 매직기 GP 103.jpg", 320), 
("/img/electronic/글루바인_프리볼트 전기요 미니싱글 180x68cm 국내해외겸용.jpg", 321), 
("/img/electronic/나그참파_망고 우드 플레인 인센스 홀더 레드 .jpg", 322), 
("/img/electronic/나그참파_망고 우드 플레인 인센스 홀더 브라운 .jpg", 323), 
("/img/electronic/나그참파_시샴 우드 인센스 홀더 라운드형 .jpg", 324), 
("/img/electronic/나그참파_시샴 우드 인센스 홀더 박스형 엘리펀트 .jpg", 325), 
("/img/electronic/나그참파_시샴 우드 인센스 홀더 플레인 .jpg", 326), 
("/img/electronic/내셔널지오그래픽_ 최대4배 초고속 무선 보조배터리 10 000mAh PD 22 5W.jpg", 327), 
("/img/electronic/내셔널지오그래픽_ 최대4배 초고속 무선 보조배터리 20 000mAh PD 22 5W.jpg", 328), 
("/img/electronic/내셔널지오그래픽_ 최대4배 초고속 보조배터리 10 000mAh PD 20W.jpg", 329), 
("/img/electronic/내셔널지오그래픽_4중 잠금 원터치 핸드폰 방수팩 DX 암밴드 포함 블랙.jpg", 330), 
("/img/electronic/내셔널지오그래픽_4중 잠금 원터치 핸드폰 방수팩 DX 암밴드 포함 화이트.jpg", 331), 
("/img/electronic/누페이스_미니플러스 미드나잇.jpg", 332), 
("/img/electronic/누페이스_미니플러스 바이올렛 더스크.jpg", 333), 
("/img/electronic/누페이스_미니플러스 샌디로즈.jpg", 334), 
("/img/electronic/누페이스_트리니티 슈퍼차지드 스킨케어 루틴.jpg", 335), 
("/img/electronic/누페이스_트리니티 홀리데이.jpg", 336), 
("/img/electronic/뉴아_탄력증진 주름개선 의료기기 뉴아 핑크.jpg", 337), 
("/img/electronic/뉴아_탄력증진 주름개선 의료기기 뉴아.jpg", 338), 
("/img/electronic/닥터포텐_닥터포텐 종아리마사지기.png", 339), 
("/img/electronic/라피타_라피타 리셋 수소 RESET H2 아쿠아필링기.jpg", 340), 
("/img/electronic/라피타_라피타 아이돌 히팅 래쉬펌 속눈썹고데기.jpg", 341), 
("/img/electronic/로제트_해외여행 3 5A고속충전 멀티어댑터 USB 3포트 C타입 BLACK.jpg", 342), 
("/img/electronic/메이크온_메이크온 스킨 라이트 테라피 .jpg", 343), 
("/img/electronic/메이크온_메이크온 젬소노테라피.jpg", 344), 
("/img/electronic/몽블랑_MTB 03 인이어 헤드폰 블랙.jpg", 345), 
("/img/electronic/뱅앤올룹슨_Beoplay EX Anthracite Oxygen .jpg", 346), 
("/img/electronic/뱅앤올룹슨_Beoplay HX Black Anthracite .jpg", 347), 
("/img/electronic/뱅앤올룹슨_Beosound Explore Grey Mist .jpg", 348), 
("/img/electronic/보다나_프로 살롱 2in1 고데기 멜란지그린.jpg", 349), 
("/img/electronic/보스_HEADPHONES 700 BLACK.jpg", 350), 
("/img/electronic/보스_HEADPHONES 700 LUXE SLV.jpg", 351), 
("/img/electronic/보스_QC45 노이즈캔슬링 헤드폰 미드나잇 블루.jpg", 352), 
("/img/electronic/보스_QC45 노이즈캔슬링 헤드폰 블랙.jpg", 353), 
("/img/electronic/보스_QC45 노이즈캔슬링 헤드폰 스모크 화이트.jpg", 354), 
("/img/electronic/보스_SOUNDLINK MINI II SE LUXE SILV.jpg", 355), 
("/img/electronic/보스_SOUNDLINK REVOLVE II BLK 240V AP5.jpg", 356), 
("/img/electronic/보스_보스 QC 이어버드2 미드나잇 블루.jpg", 357), 
("/img/electronic/보스_보스 QC 이어버드2 블랙.jpg", 358), 
("/img/electronic/보스_보스 QC 이어버드2 소프스톤.jpg", 359), 
("/img/electronic/보스_보스 QC 이어버드2 이클립스 그레이.jpg", 360), 
("/img/electronic/보스_포터블 홈 스피커 럭스 실버.jpg", 361), 
("/img/electronic/보이스캐디_CL3 레이저 거리 측정기.png", 362), 
("/img/electronic/보이스캐디_L6 BLACK 레이저 거리 측정기.jpg", 363), 
("/img/electronic/보이스캐디_SC4 론치 모니터.png", 364), 
("/img/electronic/보이스캐디_SL3 Blue Green 레이저 거리 측저익.png", 365), 
("/img/electronic/보이스캐디_SL3 Gray 레이저 거리 측정기.jpg", 366), 
("/img/electronic/브라운_브라운 전기면도기 5시리즈 51 M1200s.jpg", 367), 
("/img/electronic/브라운_브라운 전기면도기 6시리즈 61 B1200s.jpg", 368), 
("/img/electronic/브라운_브라운 전기면도기 7시리즈 71 S4862cs.jpg", 369), 
("/img/electronic/브라운_브라운 전기면도기 9시리즈Pro 9420s.jpg", 370), 
("/img/electronic/삼성_갤럭시 A34 5G 어썸 라임.jpg", 371), 
("/img/electronic/삼성_갤럭시 A34 5G 어썸 바이올렛.jpg", 372), 
("/img/electronic/삼성_갤럭시 A34 5G 어썸 실버.jpg", 373), 
("/img/electronic/삼성_갤럭시 S23 울트라 자급제 8 512GB 그린.jpg", 374), 
("/img/electronic/삼성_갤럭시 S23 울트라 자급제 8 512GB 라벤더.jpg", 375), 
("/img/electronic/삼성_갤럭시 버즈2 라벤더.jpg", 376), 
("/img/electronic/삼성_갤럭시 버즈2 오닉스.jpg", 377), 
("/img/electronic/삼성_갤럭시 버즈2 화이트.jpg", 378), 
("/img/electronic/삼성_갤럭시 워치5 40mm 실버.jpg", 379), 
("/img/electronic/삼성_갤럭시 워치5 44mm 실버.jpg", 380), 
("/img/electronic/삼성_갤럭시 워치6 블루투스 40mm 골드.jpg", 381), 
("/img/electronic/삼성_갤럭시 워치6 블루투스 40mm 그라파이트.jpg", 382), 
("/img/electronic/삼성_갤럭시 워치6 블루투스 44mm 그라파이트.jpg", 383), 
("/img/electronic/삼성_갤럭시 워치6 블루투스 44mm 실버.jpg", 384), 
("/img/electronic/삼성_갤럭시 워치6 클래식 블루투스 43mm 블랙.jpg", 385), 
("/img/electronic/삼성_갤럭시 워치6 클래식 블루투스 43mm 실버.jpg", 386), 
("/img/electronic/삼성_갤럭시 워치6 클래식 블루투스 47mm 블랙.jpg", 387), 
("/img/electronic/삼성_갤럭시 워치6 클래식 블루투스 47mm 실버.jpg", 388), 
("/img/electronic/삼성_갤럭시 탭 S9 WiFi 12 256GB 그라파이트.jpg", 389), 
("/img/electronic/삼성_갤럭시 탭 S9 WiFi 12 256GB 베이지.jpg", 390), 
("/img/electronic/삼성_갤럭시 탭 S9 WiFi 12 512GB 그라파이트.jpg", 391), 
("/img/electronic/삼성_갤럭시 탭 S9 WiFi 12 512GB 베이지.jpg", 392), 
("/img/electronic/삼성_갤럭시 탭 S9 WiFi 8 128GB 그라파이트.jpg", 393), 
("/img/electronic/삼성_갤럭시 탭 S9 WiFi 8 128GB 베이지.jpg", 394), 
("/img/electronic/삼성_갤럭시 탭 S9 울트라 WiFi 12 256GB 그라파이트.jpg", 395), 
("/img/electronic/삼성_갤럭시 탭 S9 울트라 WiFi 12 256GB 베이지.jpg", 396), 
("/img/electronic/삼성_갤럭시 탭 S9 울트라 WiFi 12 512GB 그라파이트.jpg", 397), 
("/img/electronic/삼성_갤럭시 탭 S9 울트라 WiFi 12 512GB 베이지.jpg", 398), 
("/img/electronic/삼성_갤럭시 탭 S9 울트라 WiFi 16 1TB 그라파이트.jpg", 399), 
("/img/electronic/삼성_갤럭시 탭 S9 울트라 WiFi 16 1TB 베이지.jpg", 400), 
("/img/electronic/삼성_갤럭시 폴드5 자급제 256GB 아이스 블루.jpg", 401), 
("/img/electronic/삼성_갤럭시 폴드5 자급제 256GB 크림.jpg", 402), 
("/img/electronic/삼성_갤럭시 폴드5 자급제 256GB 팬텀 블랙.jpg", 403), 
("/img/electronic/삼성_갤럭시 폴드5 자급제 512GB 아이스 블루.jpg", 404), 
("/img/electronic/삼성_갤럭시 폴드5 자급제 512GB 크림.jpg", 405), 
("/img/electronic/삼성_갤럭시 폴드5 자급제 512GB 팬텀 블랙.jpg", 406), 
("/img/electronic/삼성_갤럭시 플립5 자급제 256GB 그라파이트.jpg", 407), 
("/img/electronic/삼성_갤럭시 플립5 자급제 256GB 라벤더.jpg", 408), 
("/img/electronic/삼성_갤럭시 플립5 자급제 256GB 민트.jpg", 409), 
("/img/electronic/삼성_갤럭시 플립5 자급제 256GB 크림.jpg", 410), 
("/img/electronic/삼성_갤럭시 플립5 자급제 512GB 그라파이트.jpg", 411), 
("/img/electronic/삼성_갤럭시 플립5 자급제 512GB 라벤더.jpg", 412), 
("/img/electronic/삼성_갤럭시 플립5 자급제 512GB 민트.jpg", 413), 
("/img/electronic/삼성_갤럭시 플립5 자급제 512GB 크림.jpg", 414), 
("/img/electronic/삼성_워치5 골프에디션 40mm.jpg", 415), 
("/img/electronic/샥즈_SHOKZ OPENRUN Grey.png", 416), 
("/img/electronic/샥즈_SHOKZ OPENRUN PRO Beige.jpg", 417), 
("/img/electronic/샥즈_SHOKZ OPENRUN PRO Black.jpg", 418), 
("/img/electronic/샥즈_SHOKZ OPENRUN Red.png", 419), 
("/img/electronic/샥즈_SHOKZ OPENSWIM Black.png", 420), 
("/img/electronic/샥즈_SHOKZ OPENSWIM Blue.png", 421), 
("/img/electronic/소니_가벼운 노이즈캔슬링 헤드폰 화이트 WH CH720N W.png", 422), 
("/img/electronic/소니_가볍고 편한 데일리 무선헤드폰 화이트 WH CH520 W.png", 423), 
("/img/electronic/소니_노이즈캔슬링 무선 이어폰 블랙 WF 1000XM5 B.jpg", 424), 
("/img/electronic/소니_노이즈캔슬링 무선 이어폰 플래티넘 실버 WF 1000XM5 S.jpg", 425), 
("/img/electronic/소니_무선 노이즈 캔슬링 헤드폰 미드나잇 블루 WH1000XM5 L.png", 426), 
("/img/electronic/소니_무선 노이즈 캔슬링 헤드폰 블랙 WH 1000XM4 B.jpg", 427), 
("/img/electronic/소니_무선 노이즈 캔슬링 헤드폰 블랙 WH 1000XM5 B.jpg", 428), 
("/img/electronic/소니_무선 노이즈 캔슬링 헤드폰 플래티넘 실버 WH 1000XM4 S.jpg", 429), 
("/img/electronic/소니_무선 노이즈 캔슬링 헤드폰 플래티넘 실버 WH 1000XM5 S.jpg", 430), 
("/img/electronic/소니_올인원 브이로그 카메라 블랙 ZV 1M2 B.jpg", 431), 
("/img/electronic/소니_올인원 브이로그 카메라 화이트 ZV 1M2 W.jpg", 432), 
("/img/electronic/소니_휴대용 블루투스 스피커 라이트그레이 SRS XB100 H.jpg", 433), 
("/img/electronic/소니_휴대용 블루투스 스피커 라이트그레이 SRS XE200 H.jpg", 434), 
("/img/electronic/소니_휴대용 블루투스 스피커 블랙 SRS XB100 B.jpg", 435), 
("/img/electronic/소니_휴대용 블루투스 스피커 블루 SRS XB100 L.jpg", 436), 
("/img/electronic/소니_휴대용 블루투스 스피커 블루 SRS XE200 L.jpg", 437), 
("/img/electronic/소니_휴대용 블루투스 스피커 오렌지 SRS XB100 D.jpg", 438), 
("/img/electronic/소니_휴대용 블루투스 스피커 오렌지 SRS XE200 D.jpg", 439), 
("/img/electronic/스냅지_SNAP G 스냅지 짐벌액션캠 크림스노우 .jpg", 440), 
("/img/electronic/실큰_페이스 타이트 3 0 고주파기기.jpg", 441), 
("/img/electronic/씨가드_씨가드 목베개 릴렉스.jpg", 442), 
("/img/electronic/씨가드_씨가드 여행용 목베개 그레이블루L.jpg", 443), 
("/img/electronic/씨가드_씨가드 여행용 목베개 그레이블루M.jpg", 444), 
("/img/electronic/씨가드_씨가드 여행용 목베개 그레이블루S.jpg", 445), 
("/img/electronic/씨가드_씨가드 여행용 목베개 그린M.jpg", 446), 
("/img/electronic/씨가드_씨가드 여행용 목베개 바이올렛M.jpg", 447), 
("/img/electronic/씨가드_씨가드 여행용 목베개 바이올렛S.jpg", 448), 
("/img/electronic/씨가드_씨가드 여행용 목베개 블루M.jpg", 449), 
("/img/electronic/알로 코리아_미니 듀얼팬 휴대용 미니 선풍기 F2 민트그린 .jpg", 450), 
("/img/electronic/알로 코리아_미니 듀얼팬 휴대용 미니 선풍기 F2 크림 .jpg", 451), 
("/img/electronic/엑토_매직 EMS 저주파 마사지기 HMS 06.jpg", 452), 
("/img/electronic/엑토_메리트 충전식 블루투스 무선 광마우스BTM 15 GY.jpg", 453), 
("/img/electronic/엑토_메리트 충전식 블루투스 무선 광마우스BTM 15 SV.jpg", 454), 
("/img/electronic/엑토_베어리어스 타입C 케이블TC 41.jpg", 455), 
("/img/electronic/엑토_셰어링 타입C 케이블TC 44.jpg", 456), 
("/img/electronic/엘지 프라엘_더마쎄라 BLQ1 초음파 피부 탄력 홈케어 피부미용기기.jpg", 457), 
("/img/electronic/엘지 프라엘_메디헤어 HGN1 탈모치료 의료기기.jpg", 458), 
("/img/electronic/오랄비_Oral B Pro3 3900 Cross Action Duo Black Pink D505 533 3H.jpg", 459), 
("/img/electronic/유라이크_사파이어쿨링 IPL 레이저제모기 UI04M.png", 460), 
("/img/electronic/유라이크_유라이크 사파이어 쿨링 프로 제모의료기기.jpg", 461), 
("/img/electronic/제이엠더블유_W6001MA.jpg", 462), 
("/img/electronic/젤리크루_라라하우스 곰머그톡.jpg", 463), 
("/img/electronic/젤리크루_라라하우스 하트라무톡.jpg", 464), 
("/img/electronic/젤리크루_밤토리상점 파란모자 밤톨톡.jpg", 465), 
("/img/electronic/젤리크루_영이의숲 베이비 꽃카톡.jpg", 466), 
("/img/electronic/포레오_Luna 3 for Combination skin.jpg", 467), 
("/img/electronic/포레오_Luna 3 for Normal skin.jpg", 468), 
("/img/electronic/포레오_Luna 3 for Sensitive skin.jpg", 469), 
("/img/electronic/포레오_LUNA 3 PLUS FOR SENSITIVE SKIN.jpg", 470), 
("/img/electronic/포레오_Luna Mini 3 Fuchsia.jpg", 471), 
("/img/electronic/포레오_Luna Mini 3 Midnight.jpg", 472), 
("/img/electronic/포레오_Luna Mini 3 Mint.jpg", 473), 
("/img/electronic/포레오_Luna Mini 3 Pink.jpg", 474), 
("/img/electronic/포레오_Luna Mini 3 Sunflower yellow.jpg", 475), 
("/img/electronic/필립스_SkinIQ 7000시리즈 건 습식 전기면도기 S7783 50.jpg", 476), 
("/img/electronic/후지필름_인스탁스 미니필름 20매.jpg", 477), 
("/img/electronic/후지필름_후지 인스탁스 미니 12 라일락 퍼플.jpg", 478), 
("/img/electronic/후지필름_후지 인스탁스 미니 12 민트 그린.jpg", 479), 
("/img/electronic/후지필름_후지 인스탁스 미니 12 블로썸 핑크.jpg", 480), 
("/img/electronic/후지필름_후지 인스탁스 미니 12 클레이 화이트.jpg", 481), 
("/img/electronic/후지필름_후지 인스탁스 미니 12 파스텔 블루.jpg", 482),
--
("/img/perfume/구찌 PERFUME_Bloom Eau de Parfum 100ml.jpg", 483), 
("/img/perfume/구찌 PERFUME_구찌 플로라 고저스 가드니아 오 드 퍼퓸 포 우먼 50ml.jpg", 484), 
("/img/perfume/구찌 PERFUME_구찌 플로라 골저스 자스민 오 드 퍼퓸 여성용 100ml.jpg", 485), 
("/img/perfume/눅스_ 23년12월 윌프로디쥬스 플로랄 오일 100ml 모든 피부용 .jpg", 486), 
("/img/perfume/딥티크_EDP Eau de Minthe 오 드 민떼 75ml.jpg", 487), 
("/img/perfume/딥티크_EDP 롬브르 단 로 75ml.jpg", 488), 
("/img/perfume/딥티크_EDP 오 캐피탈 75ml.jpg", 489), 
("/img/perfume/딥티크_EDT Moheli 100ml.JPG", 490), 
("/img/perfume/딥티크_EDT Vetyverio 베티베리오 100ml.jpg", 491), 
("/img/perfume/라부르켓_ 24년 4월 핸드 바디워시 레몬그라스 450ml.jpg", 492), 
("/img/perfume/랑콤_라비에벨 오 드 퍼퓸 50ml 유쾌한꽃향.jpg", 493), 
("/img/perfume/랑콤_랑콤 이돌 르 퍼퓸 100ml.jpg", 494), 
("/img/perfume/랑콤_미라클 오 드 퍼퓸 100ml 로맨틱꽃향.jpg", 495), 
("/img/perfume/록시땅_2022 체리 블라썸 핸드 크림 5 세트.png", 496), 
("/img/perfume/록시땅_아몬드 딜리셔스 핸드 크림 150ml.jpg", 497), 
("/img/perfume/록시땅_체리 블라썸 소프트 핸드 크림 150ML.JPG", 498), 
("/img/perfume/르 라보_떼 마차 26 오드퍼퓸 100ml.jpg", 499), 
("/img/perfume/르 라보_떼 마차 26 오드퍼퓸 50ml.jpg", 500), 
("/img/perfume/르 라보_리스 41 EDP 100ml.jpg", 501), 
("/img/perfume/르 라보_리스 41 EDP 50ml.jpg", 502), 
("/img/perfume/르 라보_베르가못 22 EDP 50ml.jpg", 503), 
("/img/perfume/르 라보_상탈 33 EDP 100ml.jpg", 504), 
("/img/perfume/르 라보_상탈 33 EDP 50ml.jpg", 505), 
("/img/perfume/르 라보_어나더 13 EDP 100ml.jpg", 506), 
("/img/perfume/르 라보_어나더 13 EDP 50ml.jpg", 507), 
("/img/perfume/르 라보_어나더 13 바디 로션 237ml.jpg", 508), 
("/img/perfume/르 라보_어나더 13 샤워 젤 237ml.jpg", 509), 
("/img/perfume/르 라보_히노키 바디 헤어 여행 세트.jpg", 510), 
("/img/perfume/리퀴드퍼퓸바_비디케이 그리 샤르넬 EDP 100ML.jpg", 511), 
("/img/perfume/메종 마르지엘라_레플리카 레이지 선데이 모닝 오 드 뚜왈렛 향수 100ml.jpg", 512), 
("/img/perfume/메종 마르지엘라_레플리카 메모리 박스 10x2ml.jpg", 513), 
("/img/perfume/메종 마르지엘라_레플리카 미니어처 향수 세트 4x7ml.jpg", 514), 
("/img/perfume/메종 마르지엘라_레플리카 바이 더 파이어플레이스 오 드 뚜왈렛 향수 100ml.jpg", 515), 
("/img/perfume/메종 마르지엘라_레플리카 스프링타임 인 어 파크 오 드 뚜왈렛 향수 100ml.jpg", 516), 
("/img/perfume/메종 마르지엘라_레플리카 웬 더 레인 스탑스 EDT 100ml.jpg", 517), 
("/img/perfume/메종 마르지엘라_레플리카 재즈 클럽 오 드 뚜왈렛 향수 100ml.jpg", 518), 
("/img/perfume/메종 마르지엘라_레플리카 플라워 마켓 오 드 뚜왈렛 향수 100ml.jpg", 519), 
("/img/perfume/미우미우 향수_ 24년 2월 L eau Rosee EDT 20ml.jpg", 520), 
("/img/perfume/바이레도_Suede Hand Lotion 450ml.jpg", 521), 
("/img/perfume/바이레도_라튤립 오드퍼퓸 100ml.jpg", 522), 
("/img/perfume/바이레도_라튤립 오드퍼퓸 50ml.jpg", 523), 
("/img/perfume/바이레도_로즈오브노맨즈랜드 오드퍼퓸 100ml.jpg", 524), 
("/img/perfume/바이레도_모하비고스트 오드퍼퓸 100ml.jpg", 525), 
("/img/perfume/바이레도_모하비고스트 오드퍼퓸 50ml.jpg", 526), 
("/img/perfume/바이레도_발다프리크 오드퍼퓸 100ml.jpg", 527), 
("/img/perfume/바이레도_블랑쉬 오드퍼퓸 100ml.jpg", 528), 
("/img/perfume/바이레도_블랑쉬 오드퍼퓸 50ml.jpg", 529), 
("/img/perfume/바이레도_영로즈 오드퍼퓸 50ml.jpg", 530), 
("/img/perfume/바이레도_인플로레센스 오드퍼퓸 50ml.jpg", 531), 
("/img/perfume/바이레도_집시워터 오드퍼퓸 50ml.jpg", 532), 
("/img/perfume/반클리프아펠향수_NEROLI AMARA EDP 75 ml.jpg", 533), 
("/img/perfume/반클리프아펠향수_SANTAL BLANC EDP 75 ml.jpg", 534), 
("/img/perfume/반클리프아펠향수_VCA CE 3X15ML TRAVEL SET.jpg", 535), 
("/img/perfume/비오템_비오템 오 비타미네 바디 밀크 점보 사이즈 노란색 바디로션 400ML.jpg", 536), 
("/img/perfume/산타마리아 노벨라_EDC ANG D FIRENZE 50ml.jpg", 537), 
("/img/perfume/산타마리아 노벨라_EDC FRESIA 100ml.jpg", 538), 
("/img/perfume/산타마리아 노벨라_EDC FRESIA 50ml.jpg", 539), 
("/img/perfume/산타마리아 노벨라_EDC ROSA GARDENIA 50ml.jpg", 540), 
("/img/perfume/산타마리아 노벨라_EDC ROSA NOVELLA 50ml.jpg", 541), 
("/img/perfume/산타마리아 노벨라_EDC TABACCO TOSCANO 100ml.jpg", 542), 
("/img/perfume/시슬리_오 뒤 스와르 오 드 빠르퓸 100ml.jpg", 543), 
("/img/perfume/시슬리_오 드 깡빠뉴 오 드 뜨왈렛뜨 100ml.jpg", 544), 
("/img/perfume/시슬리_오 드 깡빠뉴 플뤼드 이드라땅 뿌르 르 꼬르 150ml.jpg", 545), 
("/img/perfume/아베다_ 24년 1월 인바티 어드밴스드 스칼프 리바이탈라이저 듀오 팩.jpg", 546), 
("/img/perfume/아베다_데미지 레미디 데일리 헤어 리페어 듀오.jpg", 547), 
("/img/perfume/아베다_미니 우든 패들 브러쉬.jpg", 548), 
("/img/perfume/아베다_우든 패들 브러쉬.jpg", 549), 
("/img/perfume/아베다_인바티 어드밴스드 시스템 세트.jpg", 550), 
("/img/perfume/아쿠아 디 파르마_로사 노빌레 EDP 50ml.jpg", 551), 
("/img/perfume/아쿠아 디 파르마_매그놀리아 노빌레 헤어 미스트 50ml.jpg", 552), 
("/img/perfume/아쿠아 디 파르마_매그놀리아 인피니타 EDP 100ml.jpg", 553), 
("/img/perfume/아쿠아 디 파르마_미르토 디 파나레아 EDT 150ml.jpg", 554), 
("/img/perfume/아쿠아 디 파르마_미르토 디 파나레아 EDT 30ml.jpg", 555), 
("/img/perfume/아쿠아 디 파르마_미르토 디 파나레아 EDT 75ml.jpg", 556), 
("/img/perfume/아쿠아 디 파르마_산달로 EDP 100ml.jpg", 557), 
("/img/perfume/아쿠아 디 파르마_아란치아 디 카프리 EDT 150ml.jpg", 558), 
("/img/perfume/아쿠아 디 파르마_아란치아 디 카프리 핸드 앤 바디워시 300ml.jpg", 559), 
("/img/perfume/아쿠아 디 파르마_오스만투스 EDP 100ml.jpg", 560), 
("/img/perfume/아쿠아 디 파르마_유자 EDP 100ml.jpg", 561), 
("/img/perfume/아쿠아 디 파르마_유자 디퓨저 180ml.jpg", 562), 
("/img/perfume/아쿠아 디 파르마_카트리지 루체 디 콜로니아.jpg", 563), 
("/img/perfume/아쿠아 디 파르마_카트리지 미르토 디 파나레아.jpg", 564), 
("/img/perfume/아쿠아 디 파르마_카트리지 본 조르노.jpg", 565), 
("/img/perfume/아쿠아 디 파르마_케이스 카멜 브라운.jpg", 566), 
("/img/perfume/아쿠아 디 파르마_콜로니아 데오도란트 스프레이 150ml.jpg", 567), 
("/img/perfume/아쿠아 디 파르마_콜로니아 에센자 EDC 100ml.jpg", 568), 
("/img/perfume/아쿠아 디 파르마_피코 디 아말피 EDT 30ml.jpg", 569), 
("/img/perfume/에르메스 퍼퓸_오 드 메르베이 오드뚜왈렛 100 ml.jpg", 570), 
("/img/perfume/입생로랑_LIBRE 오 드 빠르펭 50ML.jpg", 571), 
("/img/perfume/입생로랑_LIBRE 오 드 빠르펭 90ML.jpg", 572), 
("/img/perfume/입생로랑_르 베스티에르 블라우스 125ML.jpg", 573), 
("/img/perfume/입생로랑_르 베스티에르 턱시도 125ML.jpg", 574), 
("/img/perfume/입생로랑_몽 파리 3PCS 기프트 세트 스프링 에디션.jpg", 575), 
("/img/perfume/입생로랑_몽 파리 EDP 50ML 리미티드 에디션 스프링 패키징.jpg", 576), 
("/img/perfume/입생로랑_와이 오 드 빠르펭 100ML.jpg", 577), 
("/img/perfume/조 러브스_조 바이 조 러브스 오 드 뚜왈렛 50ml.jpg", 578), 
("/img/perfume/조 말론 런던_ 24 05 24 07 와일드 블루벨 홈 디퓨저.jpg", 579), 
("/img/perfume/조 말론 런던_ 24년 3월 듀오 코롱 컬렉션 잉글리쉬 페어 앤 프리지아와 와일드 블루벨.jpg", 580), 
("/img/perfume/조 말론 런던_ 24년 6월 실버 버치 앤 라벤더 코롱.jpg", 581), 
("/img/perfume/조 말론 런던_다크 앰버 앤 진저 릴리 코롱 인텐스 .jpg", 582), 
("/img/perfume/조 말론 런던_라임 바질 앤 만다린 카 디퓨저 리필.jpg", 583), 
("/img/perfume/조 말론 런던_라임 바질 앤 만다린 코롱.jpg", 584), 
("/img/perfume/조 말론 런던_블랙베리 앤 베이 코롱.jpg", 585), 
("/img/perfume/조 말론 런던_우드 세이지 앤 씨 솔트 카 디퓨저 리필.jpg", 586), 
("/img/perfume/조 말론 런던_우드 세이지 앤 씨 솔트 코롱.jpg", 587), 
("/img/perfume/조 말론 런던_우드 세이지 앤 씨 솔트 페어링 트리오.jpg", 588), 
("/img/perfume/조 말론 런던_우드 세이지 앤 씨 솔트 핸드 크림.jpg", 589), 
("/img/perfume/조 말론 런던_잉글리쉬 페어 앤 프리지아 바디 앤 핸드 로션.jpg", 590), 
("/img/perfume/조 말론 런던_잉글리쉬 페어 앤 프리지아 코롱 100ml.jpg", 591), 
("/img/perfume/조 말론 런던_잉글리쉬 페어 앤 프리지아 핸드 크림.jpg", 592), 
("/img/perfume/조 말론 런던_카 디퓨저 하우스.jpg", 593), 
("/img/perfume/조 말론 런던_코롱 컬렉션.jpg", 594), 
("/img/perfume/조 말론 런던_피오니 앤 블러쉬 스웨이드핸드 크림.jpg", 595), 
("/img/perfume/조 말론 런던_피오니 앤 블러시 스웨이드 코롱.jpg", 596), 
("/img/perfume/조르지오 아르마니 향수_씨 패션 EDP 100ml 15ml 트래블 세트.png", 597), 
("/img/perfume/조르지오 아르마니 향수_조르지오 아르마니 My WAY 홀리데이 2022 세트.jpg", 598), 
("/img/perfume/조르지오 아르마니 향수_조르지오 아르마니 아쿠아 디 지오 옴므 오 드 뚜왈렛 선물 세트 2023.jpg", 599), 
("/img/perfume/케라스타즈_덴시피크 샴푸 500ml 볼륨 모발 케어 .jpg", 600), 
("/img/perfume/케라스타즈_엘릭서 얼팀 오일 듀오 세트 100ml 2 .jpg", 601), 
("/img/perfume/케라스타즈_크로놀로지스트 퍼퓸 오일 듀오 세트.jpg", 602), 
("/img/perfume/킬리안_BAMBOO HARMONY REFILLABLE SPRAY.jpg", 603), 
("/img/perfume/킬리안_BLACK PHANTOM REFILLABLE PERFUME 50ML.jpg", 604), 
("/img/perfume/킬리안_BLUE MOON GINGER DASH 50ML.jpg", 605), 
("/img/perfume/킬리안_GOOD GIRL GONE BAD REFILLABLE PERFUME 50ML.jpg", 606), 
("/img/perfume/킬리안_LOVE DON T BE SHY REFILLABLE PERFUME 50ML.jpg", 607), 
("/img/perfume/킬리안_MOONLIGHT IN HEAVEN REFILLABLE PERFUME 50ML.jpg", 608), 
("/img/perfume/킬리안_ROLLING IN LOVE REFILLABLE PERFUME 50ML.jpg", 609), 
("/img/perfume/킬리안_STRAIGHT TO HEAVEN WHITE CRISTAL REFILLABLE PERFUME 50ML.jpg", 610), 
("/img/perfume/킬리안_THE NARCOTICS DISCOVERY SET.jpg", 611), 
("/img/perfume/킬리안_VOULEZ VOUS COUCHER AVEC MOI REFILLABLE PERFUME 50ML.jpg", 612), 
("/img/perfume/톰포드 뷰티_ELECTRIC CHERRY 50ML.jpg", 613), 
("/img/perfume/톰포드 뷰티_FABULOUS 50ML.jpg", 614), 
("/img/perfume/톰포드 뷰티_GREY VETIVER EDP 100ML.jpg", 615), 
("/img/perfume/톰포드 뷰티_LOST CHERRY 50ML.jpg", 616), 
("/img/perfume/톰포드 뷰티_NEROLI PORTOFINO 100ML.jpg", 617), 
("/img/perfume/톰포드 뷰티_NEROLI PORTOFINO 50ML.jpg", 618), 
("/img/perfume/톰포드 뷰티_OUD WOOD 100ML.jpg", 619), 
("/img/perfume/톰포드 뷰티_OUD WOOD 50ML.jpg", 620), 
("/img/perfume/톰포드 뷰티_WHITE SUEDE 100ML.jpg", 621), 
("/img/perfume/톰포드 뷰티_WHITE SUEDE 50ML.jpg", 622), 
("/img/perfume/펜할리곤스_LUNA EDT 30ML.jpg", 623), 
("/img/perfume/펜할리곤스_LUNA HAIR PERFUME 30ML.jpg", 624), 
("/img/perfume/펜할리곤스_SCENT LIBRARY TIN 10 X 2ML.jpg", 625), 
("/img/perfume/프라다 향수_PARADOXE EDP MV 90ML.jpg", 626), 
("/img/perfume/프레데릭 말_로 디베 100ml.jpg", 627), 
("/img/perfume/프레데릭 말_로즈 토네르 50ml.jpg", 628), 
("/img/perfume/프레데릭 말_오 드 매그놀리아 100ml.jpg", 629), 
("/img/perfume/프레데릭 말_오 드 매그놀리아 50ml.jpg", 630), 
("/img/perfume/프레데릭 말_포트레이트 오브 어 레이디 100ml.jpg", 631), 
("/img/perfume/프레데릭 말_포트레이트 오브 어 레이디 50ml.jpg", 632), 
("/img/perfume/프레데릭 말_프렌치 러버 100ml.jpg", 633), 
("/img/perfume/플로라이쿠 향수_샌드 앤드 스킨.jpg", 634), 
("/img/perfume/플로라이쿠 향수_아이 씨 더 클라우즈 고 바이.jpg", 635), 
("/img/perfume/플로라이쿠 향수_원 엄브렐러 포 투.jpg", 636)
;


INSERT INTO stock(quantity, product_product_id) VALUES (50, 1);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 2);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 3);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 4);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 5);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 6);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 7);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 8);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 9);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 10);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 11);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 12);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 13);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 14);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 15);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 16);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 17);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 18);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 19);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 20);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 21);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 22);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 23);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 24);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 25);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 26);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 27);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 28);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 29);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 30);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 31);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 32);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 33);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 34);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 35);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 36);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 37);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 38);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 39);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 40);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 41);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 42);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 43);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 44);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 45);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 46);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 47);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 48);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 49);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 50);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 51);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 52);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 53);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 54);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 55);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 56);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 57);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 58);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 59);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 60);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 61);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 62);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 63);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 64);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 65);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 66);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 67);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 68);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 69);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 70);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 71);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 72);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 73);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 74);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 75);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 76);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 77);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 78);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 79);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 80);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 81);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 82);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 83);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 84);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 85);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 86);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 87);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 88);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 89);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 90);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 91);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 92);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 93);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 94);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 95);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 96);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 97);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 98);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 99);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 100);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 101);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 102);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 103);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 104);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 105);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 106);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 107);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 108);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 109);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 110);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 111);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 112);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 113);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 114);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 115);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 116);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 117);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 118);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 119);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 120);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 121);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 122);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 123);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 124);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 125);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 126);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 127);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 128);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 129);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 130);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 131);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 132);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 133);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 134);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 135);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 136);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 137);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 138);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 139);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 140);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 141);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 142);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 143);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 144);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 145);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 146);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 147);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 148);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 149);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 150);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 151);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 152);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 153);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 154);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 155);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 156);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 157);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 158);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 159);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 160);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 161);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 162);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 163);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 164);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 165);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 166);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 167);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 168);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 169);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 170);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 171);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 172);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 173);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 174);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 175);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 176);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 177);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 178);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 179);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 180);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 181);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 182);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 183);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 184);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 185);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 186);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 187);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 188);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 189);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 190);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 191);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 192);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 193);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 194);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 195);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 196);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 197);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 198);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 199);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 200);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 201);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 202);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 203);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 204);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 205);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 206);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 207);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 208);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 209);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 210);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 211);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 212);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 213);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 214);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 215);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 216);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 217);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 218);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 219);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 220);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 221);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 222);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 223);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 224);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 225);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 226);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 227);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 228);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 229);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 230);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 231);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 232);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 233);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 234);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 235);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 236);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 237);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 238);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 239);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 240);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 241);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 242);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 243);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 244);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 245);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 246);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 247);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 248);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 249);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 250);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 251);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 252);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 253);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 254);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 255);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 256);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 257);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 258);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 259);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 260);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 261);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 262);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 263);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 264);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 265);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 266);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 267);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 268);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 269);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 270);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 271);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 272);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 273);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 274);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 275);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 276);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 277);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 278);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 279);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 280);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 281);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 282);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 283);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 284);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 285);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 286);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 287);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 288);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 289);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 290);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 291);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 292);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 293);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 294);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 295);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 296);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 297);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 298);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 299);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 300);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 301);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 302);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 303);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 304);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 305);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 306);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 307);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 308);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 309);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 310);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 311);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 312);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 313);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 314);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 315);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 316);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 317);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 318);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 319);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 320);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 321);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 322);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 323);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 324);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 325);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 326);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 327);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 328);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 329);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 330);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 331);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 332);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 333);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 334);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 335);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 336);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 337);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 338);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 339);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 340);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 341);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 342);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 343);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 344);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 345);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 346);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 347);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 348);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 349);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 350);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 351);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 352);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 353);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 354);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 355);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 356);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 357);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 358);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 359);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 360);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 361);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 362);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 363);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 364);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 365);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 366);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 367);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 368);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 369);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 370);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 371);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 372);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 373);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 374);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 375);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 376);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 377);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 378);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 379);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 380);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 381);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 382);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 383);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 384);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 385);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 386);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 387);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 388);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 389);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 390);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 391);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 392);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 393);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 394);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 395);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 396);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 397);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 398);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 399);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 400);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 401);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 402);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 403);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 404);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 405);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 406);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 407);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 408);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 409);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 410);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 411);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 412);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 413);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 414);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 415);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 416);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 417);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 418);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 419);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 420);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 421);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 422);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 423);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 424);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 425);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 426);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 427);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 428);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 429);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 430);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 431);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 432);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 433);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 434);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 435);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 436);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 437);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 438);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 439);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 440);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 441);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 442);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 443);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 444);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 445);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 446);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 447);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 448);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 449);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 450);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 451);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 452);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 453);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 454);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 455);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 456);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 457);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 458);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 459);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 460);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 461);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 462);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 463);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 464);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 465);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 466);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 467);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 468);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 469);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 470);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 471);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 472);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 473);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 474);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 475);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 476);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 477);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 478);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 479);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 480);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 481);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 482);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 483);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 484);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 485);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 486);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 487);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 488);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 489);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 490);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 491);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 492);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 493);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 494);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 495);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 496);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 497);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 498);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 499);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 500);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 501);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 502);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 503);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 504);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 505);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 506);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 507);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 508);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 509);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 510);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 511);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 512);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 513);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 514);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 515);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 516);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 517);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 518);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 519);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 520);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 521);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 522);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 523);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 524);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 525);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 526);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 527);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 528);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 529);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 530);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 531);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 532);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 533);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 534);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 535);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 536);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 537);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 538);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 539);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 540);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 541);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 542);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 543);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 544);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 545);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 546);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 547);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 548);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 549);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 550);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 551);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 552);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 553);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 554);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 555);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 556);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 557);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 558);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 559);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 560);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 561);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 562);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 563);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 564);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 565);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 566);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 567);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 568);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 569);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 570);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 571);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 572);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 573);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 574);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 575);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 576);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 577);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 578);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 579);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 580);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 581);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 582);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 583);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 584);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 585);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 586);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 587);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 588);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 589);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 590);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 591);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 592);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 593);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 594);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 595);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 596);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 597);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 598);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 599);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 600);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 601);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 602);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 603);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 604);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 605);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 606);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 607);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 608);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 609);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 610);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 611);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 612);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 613);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 614);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 615);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 616);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 617);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 618);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 619);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 620);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 621);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 622);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 623);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 624);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 625);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 626);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 627);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 628);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 629);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 630);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 631);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 632);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 633);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 634);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 635);
INSERT INTO stock(quantity, product_product_id) VALUES (50, 636);

INSERT INTO MEMBER(member_id, name, password) VALUES('member1', 'user1','1234');
INSERT INTO MEMBER(member_id, name, password) VALUES('member2', 'user2','1234');
INSERT INTO MEMBER(member_id, name, password) VALUES('member3', 'user3','1234');
